<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  <meta name="baidu-site-verification" content="7pbUkc9qWk" />
  
  <meta http-equiv="X-UA-Compatible" content="IE=edge" >
  <title>中枢破坏与三买卖（转） | 以简之名</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="&amp;#x4ECA;&amp;#x5929;&amp;#x7ED9;&amp;#x540C;&amp;#x5B66;&amp;#x4EEC;&amp;#x8BB2;&amp;#x70B9;&amp;#x513F;&amp;#x65B0;&amp;#x7684;&amp;#x5185;&amp;#x5BB9;&amp;#xFF0C;&amp;#x5C31;&amp;#x662F;&amp;#x4E2D;&amp;#x67A2;&amp;#x7834;&amp;#x574F;&amp;#x548C;&amp;#x4E09;&amp;#x7C7B;&amp;#x4E70;&amp;#x5356;">
<meta property="og:type" content="article">
<meta property="og:title" content="中枢破坏与三买卖（转）">
<meta property="og:url" content="http://zj831007.github.io/2016/02/18/缠论/中枢破坏与三买卖/index.html">
<meta property="og:site_name" content="以简之名">
<meta property="og:description" content="&amp;#x4ECA;&amp;#x5929;&amp;#x7ED9;&amp;#x540C;&amp;#x5B66;&amp;#x4EEC;&amp;#x8BB2;&amp;#x70B9;&amp;#x513F;&amp;#x65B0;&amp;#x7684;&amp;#x5185;&amp;#x5BB9;&amp;#xFF0C;&amp;#x5C31;&amp;#x662F;&amp;#x4E2D;&amp;#x67A2;&amp;#x7834;&amp;#x574F;&amp;#x548C;&amp;#x4E09;&amp;#x7C7B;&amp;#x4E70;&amp;#x5356;">
<meta property="og:image" content="http://zj831007.github.io/2016/02/18/缠论/中枢破坏与三买卖/p1.jpeg">
<meta property="og:image" content="http://zj831007.github.io/2016/02/18/缠论/中枢破坏与三买卖/p2.jpeg">
<meta property="og:updated_time" content="2016-02-18T05:39:29.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="中枢破坏与三买卖（转）">
<meta name="twitter:description" content="&amp;#x4ECA;&amp;#x5929;&amp;#x7ED9;&amp;#x540C;&amp;#x5B66;&amp;#x4EEC;&amp;#x8BB2;&amp;#x70B9;&amp;#x513F;&amp;#x65B0;&amp;#x7684;&amp;#x5185;&amp;#x5BB9;&amp;#xFF0C;&amp;#x5C31;&amp;#x662F;&amp;#x4E2D;&amp;#x67A2;&amp;#x7834;&amp;#x574F;&amp;#x548C;&amp;#x4E09;&amp;#x7C7B;&amp;#x4E70;&amp;#x5356;">
<meta name="twitter:image" content="http://zj831007.github.io/2016/02/18/缠论/中枢破坏与三买卖/p1.jpeg">
  
    <link rel="alternative" href="/atom.xml" title="以简之名" type="application/atom+xml">
  
  
    <link rel="icon" href="/favicon.png">
  
  <link rel="stylesheet" href="/css/style.css">
</head>

<body>
  <div id="container">
    <div class="left-col">
    <div class="overlay"></div>
<div class="intrude-less">
	<header id="header" class="inner">
		<a href="/" class="profilepic">
			
			<img lazy-src="http://zj831007.github.io/img/avata.jpg" class="js-avatar">
			
		</a>

		<hgroup>
		  <h1 class="header-author"><a href="/">以简之名</a></h1>
		</hgroup>

		
		<p class="header-subtitle">简单地生长，自然地分化</p>
		

		
			<div class="switch-btn">
				<div class="icon">
					<div class="icon-ctn">
						<div class="icon-wrap icon-house" data-idx="0">
							<div class="birdhouse"></div>
							<div class="birdhouse_holes"></div>
						</div>
						<div class="icon-wrap icon-ribbon hide" data-idx="1">
							<div class="ribbon"></div>
						</div>
						
						
						<div class="icon-wrap icon-me hide" data-idx="3">
							<div class="user"></div>
							<div class="shoulder"></div>
						</div>
						
					</div>
					
				</div>
				<div class="tips-box hide">
					<div class="tips-arrow"></div>
					<ul class="tips-inner">
						<li>菜单</li>
						<li>标签</li>
						
						
						<li>关于我</li>
						
					</ul>
				</div>
			</div>
		

		<div class="switch-area">
			<div class="switch-wrap">
				<section class="switch-part switch-part1">
					<nav class="header-menu">
						<ul>
						
							<li><a href="/">主页</a></li>
				        
							<li><a href="/archives">归档</a></li>
				        
							<li><a href="/tags/软件发布">发布公告</a></li>
				        
							<li><a href="/tags/战法详解">龙虎榜战法</a></li>
				        
							<li><a href="/tags/哲学">哲学</a></li>
				        
							<li><a href="/tags/缠论">缠论</a></li>
				        
						</ul>
					</nav>
					<nav class="header-nav">
						<div class="social">
							
								<a class="github" target="_blank" href="https://zj831007.github.io" title="github">github</a>
					        
								<a class="weibo" target="_blank" href="http://weibo.com/u/1822718091?is_all=1" title="weibo">weibo</a>
					        
								<a class="rss" target="_blank" href="#" title="rss">rss</a>
					        
								<a class="zhihu" target="_blank" href="#" title="zhihu">zhihu</a>
					        
						</div>
					</nav>
				</section>
				
				
				<section class="switch-part switch-part2">
					<div class="widget tagcloud" id="js-tagcloud">
						<a href="/tags/其它/" style="font-size: 10px;">其它</a> <a href="/tags/哲学/" style="font-size: 20px;">哲学</a> <a href="/tags/实盘/" style="font-size: 10px;">实盘</a> <a href="/tags/精神哲学/" style="font-size: 14px;">精神哲学</a> <a href="/tags/缠论/" style="font-size: 16px;">缠论</a> <a href="/tags/自然哲学/" style="font-size: 18px;">自然哲学</a> <a href="/tags/软件发布/" style="font-size: 12px;">软件发布</a> <a href="/tags/龙虎榜/" style="font-size: 10px;">龙虎榜</a> <a href="/tags/龙虎榜战法/" style="font-size: 12px;">龙虎榜战法</a>
					</div>
				</section>
				
				
				

				
				
				<section class="switch-part switch-part3">
				
					<div id="js-aboutme">
						我是谁，我从哪里来，我到哪里去？
					</div>
					<div>支付宝打赏！<div/>
					<div><img src="http://zj831007.github.io/img/alipay.jpg"/></div>
				</section>
				
			</div>
		</div>
	</header>				
</div>

    </div>
    <div class="mid-col">
      <nav id="mobile-nav">
  	<div class="overlay">
  		<div class="slider-trigger"></div>
  		<h1 class="header-author js-mobile-header hide">以简之名</h1>
  	</div>
	<div class="intrude-less">
		<header id="header" class="inner">
			<div class="profilepic">
			
				<img lazy-src="http://zj831007.github.io/img/avata.jpg" class="js-avatar">
			
			</div>
			<hgroup>
			  <h1 class="header-author">以简之名</h1>
			</hgroup>
			
			<p class="header-subtitle">简单地生长，自然地分化</p>
			
			<nav class="header-menu">
				<ul>
				
					<li><a href="/">主页</a></li>
		        
					<li><a href="/archives">归档</a></li>
		        
					<li><a href="/tags/软件发布">发布公告</a></li>
		        
					<li><a href="/tags/战法详解">龙虎榜战法</a></li>
		        
					<li><a href="/tags/哲学">哲学</a></li>
		        
					<li><a href="/tags/缠论">缠论</a></li>
		        
		        <div class="clearfix"></div>
				</ul>
			</nav>
			<nav class="header-nav">
				<div class="social">
					
						<a class="github" target="_blank" href="https://zj831007.github.io" title="github">github</a>
			        
						<a class="weibo" target="_blank" href="http://weibo.com/u/1822718091?is_all=1" title="weibo">weibo</a>
			        
						<a class="rss" target="_blank" href="#" title="rss">rss</a>
			        
						<a class="zhihu" target="_blank" href="#" title="zhihu">zhihu</a>
			        
				</div>
			</nav>
		</header>				
	</div>
</nav>

      <div class="body-wrap"><article id="post-缠论/中枢破坏与三买卖" class="article article-type-post" itemscope itemprop="blogPost">
  
    <div class="article-meta">
      <a href="/2016/02/18/缠论/中枢破坏与三买卖/" class="article-date">
  	<time datetime="2016-02-18T05:32:16.000Z" itemprop="datePublished">2016-02-18</time>
</a>
    </div>
  
  
  <div class="article-inner">
    
      <input type="hidden" class="isFancy" />
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      中枢破坏与三买卖（转）
    </h1>
  

      </header>
      
      <div class="article-info article-info-post">
        
	<div class="article-tag tagcloud">
		<ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/缠论/">缠论</a></li></ul>
	</div>

        

        <div class="clearfix"></div>
      </div>
      
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x4ECA;&#x5929;&#x7ED9;&#x540C;&#x5B66;&#x4EEC;&#x8BB2;&#x70B9;&#x513F;&#x65B0;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5C31;&#x662F;&#x4E2D;&#x67A2;&#x7834;&#x574F;&#x548C;&#x4E09;&#x7C7B;&#x4E70;&#x5356;&#x70B9;&#x7684;&#x5F02;&#x540C;&#x3002;&#x9996;&#x5148;&#x8FD8;&#x662F;&#x628A;&#x5927;&#x76D8;&#x8D70;&#x52BF;&#x5148;&#x5206;&#x6790;&#x4E00;&#x4E0B;&#x3002;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x5927;&#x76D8;&#x8D70;&#x52BF;&#x662F;&#x4E0D;&#x7528;&#x5206;&#x6790;&#x7684;&#xFF0C;&#x5F53;&#x4E0B;&#x5C31;&#x53EF;&#x4EE5;&#x3002;&#x4E3B;&#x8981;&#x8FD8;&#x662F;&#x89E3;&#x91CA;&#x4E00;&#x4E0B;&#x540C;&#x5B66;&#x4EEC;&#x7684;&#x7591;&#x60D1;&#x3002;<br><a id="more"></a></p>
<p><img src="/2016/02/18/&#x7F20;&#x8BBA;/&#x4E2D;&#x67A2;&#x7834;&#x574F;&#x4E0E;&#x4E09;&#x4E70;&#x5356;/p1.jpeg" alt=""></p>
<p>16&#x70B9;&#x5F00;&#x59CB;&#x5411;&#x4E0A;&#x5EF6;&#x4F38;&#x7684;&#x7EBF;&#x6BB5;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5B8C;&#x6210;&#xFF1F;&#x6CE8;&#x610F;&#x770B;&#xFF0C;&#x7528;&#x767D;&#x7EBF;&#x753B;&#x7684;&#x5C31;&#x662F;&#x7279;&#x5F81;&#x5E8F;&#x5217;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x7B14;&#x8D70;&#x52BF;&#x3002;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5728;&#x7EBF;&#x6BB5;&#x5EF6;&#x4F38;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x7B14;&#x8D70;&#x52BF;&#x7684;&#x8C03;&#x6574;&#xFF0C;&#x662F;&#x4E0D;&#x80FD;&#x5B8C;&#x7ED3;&#x7EBF;&#x6BB5;&#x5EF6;&#x4F38;&#x7684;&#x3002;&#x5230;&#x6628;&#x5929;&#x6536;&#x76D8;&#x65F6;&#xFF0C;&#x90A3;&#x4E2A;&#x7EFF;&#x7BAD;&#x5934;&#x9AD8;&#x70B9;&#xFF0C;&#x524D;&#x9762;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x4E86;&#x7279;&#x5F81;&#x5E8F;&#x5217;&#x7F3A;&#x53E3;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#x6628;&#x5929;&#x7684;&#x4EA4;&#x6613;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x80FD;&#x8FDB;&#x884C;&#x5F53;&#x4E0B;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x4ECA;&#x5929;&#x5F00;&#x76D8;&#x662F;&#x5426;&#x4F1A;&#x5F71;&#x54CD;&#x5230;&#x7EBF;&#x6BB5;&#x7684;&#x5EF6;&#x4F38;&#x3002;&#x5047;&#x5982;&#x4ECA;&#x5929;&#x9AD8;&#x5F00;&#x5E76;&#x4E14;&#x4E0D;&#x80CC;&#x9A70;&#xFF0C;16&#x70B9;&#x7684;&#x7EBF;&#x6BB5;&#x4F9D;&#x7136;&#x4F1A;&#x7EE7;&#x7EED;&#x5EF6;&#x4F38;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x5F00;&#x76D8;&#x662F;&#x4F4E;&#x5F00;&#x7684;&#x3002;&#x4ECE;&#x7EFF;&#x7BAD;&#x5934;&#x5411;&#x4E0B;&#x53EA;&#x662F;&#x4E00;&#x7B14;&#x8D70;&#x52BF;&#xFF0C;&#x8FD8;&#x662F;&#x4E0D;&#x80FD;&#x7834;&#x574F;&#x7EBF;&#x6BB5;&#x3002;&#x540E;&#x9762;&#x53C8;&#x521B;&#x4E86;&#x65B0;&#x9AD8;&#x5230;17&#x70B9;&#xFF0C;&#x4E3A;&#x6CA1;&#x6709;&#x7279;&#x5F81;&#x7F3A;&#x53E3;&#x521B;&#x65B0;&#x9AD8;&#x80CC;&#x9A70;&#x7684;&#x60C5;&#x51B5;&#x3002; &#x6709;&#x540C;&#x5B66;&#x4EEC;&#x8BF4;&#xFF0C;&#x6628;&#x5929;&#x7684;&#x7EFF;&#x7BAD;&#x5934;&#x5904;&#x5F53;&#x4E0B;&#x5224;&#x65AD;&#x9AD8;&#x70B9;&#x53EF;&#x4EE5;&#x5417;&#xFF1F;&#x5F53;&#x7136;&#x662F;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x662F;T&#x64CD;&#x4F5C;&#xFF0C;&#x4E00;&#x70B9;&#x95EE;&#x9898;&#x90FD;&#x6CA1;&#x6709;&#x3002;</p>
<p>&#x6709;&#x540C;&#x5B66;&#x5BF9;&#x5F53;&#x4E0B;&#x7684;&#x5224;&#x65AD;&#x6CA1;&#x6709;&#x4FE1;&#x5FC3;&#x3002;&#x4F60;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x7528;&#x786E;&#x8BA4;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x7B49;&#x5F85;17&#x70B9;&#x4E0B;&#x6765;&#x7684;&#x8D70;&#x52BF;&#xFF0C;2&#x70B9;&#x5411;&#x4E0B;&#x8DCC;&#x7834;1&#x70B9;&#xFF0C;&#x8FD9;&#x4E2A;&#x53CD;&#x5411;&#x7EBF;&#x6BB5;&#x6210;&#x7ACB;&#xFF0C;&#x7136;&#x540E;&#x786E;&#x8BA4;16&#x70B9;&#x5411;&#x4E0A;&#x7684;&#x7EBF;&#x6BB5;&#x5B8C;&#x6210;&#x3002;</p>
<p>&#x5E02;&#x573A;&#x8D70;&#x52BF;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x767E;&#x5206;&#x4E4B;&#x767E;&#x7684;&#x786E;&#x5B9A;&#x6027;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E00;&#x5B9A;&#x8981;&#x60F3;&#x660E;&#x767D;&#xFF0C;&#x4E0D;&#x662F;&#x8BF4;&#xFF0C;&#x4F60;&#x638C;&#x63E1;&#x4E86;&#x67D0;&#x4E2A;&#x7406;&#x8BBA;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5C06;&#x5E02;&#x573A;&#x8D70;&#x52BF;&#x505A;&#x5230;&#x6781;&#x81F4;&#x3002;&#x5982;&#x679C;&#x5E02;&#x573A;&#x8D70;&#x52BF;&#x6709;&#x786E;&#x5B9A;&#x6027;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x4EBA;&#x591A;&#x806A;&#x660E;&#x554A;&#xFF0C;&#x7F16;&#x4E00;&#x4E2A;&#x7A0B;&#x5E8F;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x90FD;&#x662F;&#x4F60;&#x7684;&#x4E86;&#x3002;</p>
<p>&#x540C;&#x5B66;&#x4EEC;&#x5728;&#x5B66;&#x4E60;&#x4E2D;&#xFF0C;&#x4E0D;&#x8981;&#x94BB;&#x4EC0;&#x4E48;&#x725B;&#x89D2;&#x5C16;&#xFF0C;&#x5728;&#x5206;&#x6790;&#x548C;&#x64CD;&#x4F5C;&#x4E2D;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x4E0D;&#x72AF;&#x539F;&#x5219;&#x6027;&#x7684;&#x9519;&#x8BEF;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;</p>
<p>18&#x70B9;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x5C31;&#x66F4;&#x7B80;&#x5355;&#x4E86;&#x3002;4&#x70B9;&#x4F4E;&#x4E8E;1&#x70B9;&#xFF0C;&#x8D70;&#x52BF;&#x7EE7;&#x7EED;&#xFF0C;6&#x70B9;&#x7A81;&#x7834;3&#x70B9;&#xFF0C;&#x6CA1;&#x6709;&#x7279;&#x5F81;&#x7F3A;&#x53E3;&#xFF0C;7&#x70B9;&#x4E0D;&#x521B;&#x65B0;&#x4F4E;&#xFF0C;&#x786E;&#x8BA4;18&#x70B9;&#x662F;17&#x70B9;&#x5F00;&#x59CB;&#x7684;&#x7EBF;&#x6BB5;&#x5B8C;&#x6210;&#x70B9;&#x3002;&#x4E3A;&#x7B2C;&#x4E8C;&#x79CD;&#x60C5;&#x51B5;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x76F8;&#x5F53;&#x4E8E;&#xFF0C;&#x5BF9;&#x673A;&#x68B0;&#x5316;&#x5206;&#x6790;&#x548C;&#x64CD;&#x4F5C;&#x53C8;&#x7EC3;&#x4E60;&#x4E86;&#x4E00;&#x6B21;&#xFF0C;&#x5E0C;&#x671B;&#x540C;&#x5B66;&#x4EEC;&#x8BA4;&#x771F;&#x4F53;&#x4F1A;&#xFF0C;&#x4E89;&#x53D6;&#x65E9;&#x65E5;&#x53D8;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x5F53;&#x4E0B;&#x8D70;&#x52BF;&#xFF0C;18&#x70B9;&#x9AD8;&#x4E8E;13&#x70B9;&#xFF0C;&#x4E3A;&#x7B2C;&#x4E09;&#x7C7B;&#x4E70;&#x70B9;&#x3002;18&#x70B9;&#x5F00;&#x59CB;&#x5411;&#x4E0A;&#x7684;&#x7EBF;&#x6BB5;&#x5EF6;&#x4F38;&#x672A;&#x7ED3;&#x675F;&#x3002;</p>
<p><strong>&#x4E0B;&#x9762;&#x5F00;&#x59CB;&#x8BB2;&#x89E3;&#x65B0;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x4E2D;&#x67A2;&#x7834;&#x574F;&#x548C;&#x7B2C;&#x4E09;&#x7C7B;&#x4E70;&#x5356;&#x70B9;&#x3002;</strong></p>
<p>&#x4E2D;&#x67A2;&#x7834;&#x574F;&#x548C;&#x7B2C;&#x4E09;&#x7C7B;&#x4E70;&#x5356;&#x70B9;&#xFF0C;&#x6982;&#x5FF5;&#x76F8;&#x8FD1;&#xFF0C;&#x786E;&#x5B8C;&#x5168;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#x3002;</p>
<blockquote>
<p>&#x5728;&#x8BB2;&#x89E3;&#x4E2D;&#x67A2;&#x65F6;&#xFF0C;&#x6709;<br>  &#x4E2D;&#x67A2;&#x5B9A;&#x7406;&#x4E09;&#xFF1A;<br>&#x5F53;&#x4E14;&#x4EC5;&#x5F53;&#x4E00;&#x4E2A;&#x6B21;&#x7EA7;&#x522B;&#x8D70;&#x52BF;&#x79BB;&#x5F00;&#x4E2D;&#x67A2;&#xFF0C;&#x5176;&#x540E;&#x7684;&#x6B21;&#x7EA7;&#x522B;&#x56DE;&#x62BD;&#x8D70;&#x52BF;&#x4E0D;&#x91CD;&#x65B0;&#x56DE;&#x5230;&#x8BE5;&#x4E2D;&#x67A2;&#x5185;&#xFF0C;&#x4E3A;&#x4E2D;&#x67A2;&#x7684;&#x7834;&#x574F;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x7C7B;&#x4E70;&#x5356;&#x70B9;&#x5B9A;&#x7406;&#xFF1A;&#x5F53;&#x4E00;&#x4E2A;&#x6B21;&#x7EA7;&#x522B;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x5411;&#x4E0A;&#x79BB;&#x5F00;&#x4E2D;&#x67A2;&#xFF0C;&#x7136;&#x540E;&#x4EE5;&#x4E00;&#x4E2A;&#x6B21;&#x7EA7;&#x522B;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x56DE;&#x8BD5;&#xFF0C;&#x5176;&#x4F4E;&#x70B9;&#x4E0D;&#x8DCC;&#x7834;&#x4E2D;&#x67A2;&#x7684;&#x9AD8;&#x70B9;&#xFF0C;&#x4E3A;&#x7B2C;&#x4E09;&#x7C7B;&#x4E70;&#x70B9;&#xFF0C;&#x4E09;&#x5356;&#x70B9;&#x53CD;&#x4E4B;&#x3002;</p>
</blockquote>
<p>&#x6CE8;&#x610F;&#xFF0C;&#x4E24;&#x4E2A;&#x5B9A;&#x7406;&#x4E2D;&#x95F4;&#x5BF9;&#x8D70;&#x52BF;&#x7684;&#x63CF;&#x8FF0;&#xFF0C;&#x4E2D;&#x67A2;&#x7834;&#x574F;&#x7528;&#x7684;&#x662F;&#x8D70;&#x52BF;&#xFF0C;&#x800C;&#x4E09;&#x4E70;&#x5356;&#x7528;&#x7684;&#x662F;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x3002;</p>
<p>&#x9996;&#x5148;&#x533A;&#x5206;&#x8D70;&#x52BF;&#x548C;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x7684;&#x533A;&#x522B;&#xFF0C;&#x8D70;&#x52BF;&#x8BB2;&#x7684;&#x662F;&#x672A;&#x5B8C;&#x6210;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x6B63;&#x5728;&#x5EF6;&#x4F38;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x5F62;&#x6001;&#xFF0C;&#x662F;&#x52A8;&#x6001;&#x7684;&#xFF0C;&#x662F;&#x5904;&#x5728;&#x53D8;&#x5316;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x3002;</p>
<p>&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x8BB2;&#x7684;&#x662F;&#x5DF2;&#x7ECF;&#x5B8C;&#x6210;&#x7684;&#x5F62;&#x6001;&#xFF0C;&#x662F;&#x4E0D;&#x80FD;&#x518D;&#x53D1;&#x751F;&#x53D8;&#x5316;&#x7684;&#xFF0C;&#x662F;&#x9759;&#x6001;&#x7684;&#x3002;&#x8FD9;&#x4E24;&#x4E2A;&#x6982;&#x5FF5;&#x540C;&#x5B66;&#x4EEC;&#x4E00;&#x5B9A;&#x8981;&#x60F3;&#x660E;&#x767D;&#x3002;</p>
<p>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4E00;&#x4E2A;&#x8D70;&#x52BF;&#x4ECE;&#x8F6C;&#x6298;&#x5F00;&#x59CB;&#xFF0C;&#x90FD;&#x5FC5;&#x7136;&#x7684;&#x4ECE;&#x52A8;&#x6001;&#x7684;&#x8D70;&#x52BF;&#x6700;&#x7EC8;&#x6F14;&#x5316;&#x4E3A;&#x9759;&#x6001;&#x7684;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#xFF0C;&#x5C31;&#x50CF;&#x4E00;&#x4E2A;&#x4EBA;&#x4ECE;&#x51FA;&#x751F;&#x5F00;&#x59CB;&#xFF0C;&#x5C31;&#x8FDB;&#x5165;&#x4E86;&#x4E00;&#x4E2A;&#x52A8;&#x6001;&#x7684;&#x8D70;&#x52BF;&#x8FC7;&#x7A0B;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x6B7B;&#xFF0C;&#x8FD9;&#x4E2A;&#x52A8;&#x6001;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x9759;&#x6001;&#x7684;&#x4E0D;&#x80FD;&#x518D;&#x53D8;&#x5316;&#x7684;&#x4EBA;&#x751F;&#x7EC8;&#x5B8C;&#x7F8E;&#x4E86;&#x3002;</p>
<p>&#x80A1;&#x7968;&#x8D70;&#x52BF;&#x5982;&#x4EBA;&#x751F;&#xFF0C;&#x8BB2;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x53D8;&#x5316;&#x8FC7;&#x7A0B;&#x3002;&#x800C;&#x7F20;&#x8BBA;&#x7814;&#x7A76;&#x7684;&#x4E5F;&#x662F;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5FC5;&#x7136;&#x6709;&#x8BF8;&#x5982;&#x7B2C;&#x4E8C;&#x7C7B;&#xFF0C;&#x7B2C;&#x4E09;&#x7C7B;&#x4E70;&#x5356;&#x70B9;&#x7B49;&#x5206;&#x6790;&#x548C;&#x64CD;&#x4F5C;&#x7684;&#x4F4D;&#x7F6E;&#x3002;</p>
<p>&#x8D70;&#x52BF;&#x5417;&#xFF0C;&#x5C31;&#x662F;&#x672A;&#x5B8C;&#x6210;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x4E2D;&#x67A2;&#x7684;&#x7834;&#x574F;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x662F;&#x672A;&#x5B8C;&#x6210;&#x7684;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x8FDB;&#x884C;&#x7834;&#x574F;&#x3002;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x9664;&#x4E86;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x53EF;&#x4EE5;&#x5BF9;&#x5176;&#x8FDB;&#x884C;&#x786E;&#x8BA4;&#xFF0C;&#x4E00;&#x4E2A;&#x6B63;&#x5728;&#x8FDB;&#x884C;&#x4E2D;&#x7684;&#x8D70;&#x52BF;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x5BF9;&#x4E2D;&#x67A2;&#x8FDB;&#x884C;&#x786E;&#x8BA4;&#x7684;&#x3002;</p>
<p>&#x60F3;&#x7740;&#x540C;&#x5B66;&#x4EEC;&#x53EF;&#x80FD;&#x4E0D;&#x7406;&#x89E3;&#xFF0C;&#x8FD8;&#x662F;&#x56FE;&#x793A;&#x4E00;&#x4E0B;&#x5427;&#x3002;</p>
<p><img src="/2016/02/18/&#x7F20;&#x8BBA;/&#x4E2D;&#x67A2;&#x7834;&#x574F;&#x4E0E;&#x4E09;&#x4E70;&#x5356;/p2.jpeg" alt=""></p>
<p>&#x6CE8;&#x610F;&#x770B;&#xFF0C;&#x4E0A;&#x56FE;&#xFF0C;1 4&#x4E3A;&#x4E2D;&#x67A2;&#x3002;4&#x5230;5&#x4E3A;&#x79BB;&#x5F00;&#x7684;&#x6B21;&#x7EA7;&#x522B;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x3002;5&#x5230;6&#x4E00;&#x4E2A;&#x5411;&#x4E0B;&#x7684;&#x6B21;&#x7EA7;&#x522B;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x6CA1;&#x6709;&#x8DCC;&#x7834;1 4&#x4E2D;&#x67A2;&#xFF0C;&#x4E3A;&#x6807;&#x51C6;&#x7684;&#x7B2C;&#x4E09;&#x7C7B;&#x4E70;&#x70B9;&#x3002;</p>
<p>&#x5728;4&#x5230;5&#x8FD9;&#x4E2A;&#x6B21;&#x7EA7;&#x522B;&#x7684;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x4E2D;&#xFF0C;&#x7EA2;&#x5230;&#x7EFF;&#x7BAD;&#x5934;&#x5B9E;&#x9645;&#x4E0A;&#x4E3A;&#x8FD9;&#x4E2A;&#x6B21;&#x7EA7;&#x522B;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x4E2D;&#x67A2;&#xFF0C;&#x8BE5;&#x4E2D;&#x67A2;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x8D70;&#x52BF;&#xFF0C;&#x56E0;&#x4E3A;4&#x70B9;&#x540E;&#x7684;&#x8D70;&#x52BF;&#x8FD8;&#x5728;&#x5EF6;&#x4F38;&#x4E2D;&#xFF0C;&#x90A3;&#x4E48;4&#x5230;&#x7EFF;&#x7BAD;&#x5934;&#xFF0C;&#x7EFF;&#x7BAD;&#x5934;&#x5230;&#x7EA2;&#x7BAD;&#x5934;&#xFF0C;&#x90FD;&#x4E0D;&#x53EF;&#x4EE5;&#x79F0;&#x4E4B;&#x4E3A;&#x7C7B;&#x578B;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E2D;&#x67A2;&#x8D70;&#x52BF;&#x5C31;&#x662F;&#x5BF9;1 4&#x4E2D;&#x67A2;&#x7684;&#x7834;&#x574F;&#x3002;&#x7F20;&#x4E2D;&#x8BF4;&#x7985;&#x628A;&#x5B83;&#x79F0;&#x4F5C;&#x53CC;&#x56DE;&#x62C9;&#x8D70;&#x52BF;&#xFF0C;&#x6211;&#x628A;&#x5B83;&#x79F0;&#x4F5C;&#x5F3A;&#x52BF;&#x4E09;&#x4E70;&#x70B9;&#x3002;&#x540C;&#x5B66;&#x4EEC;&#x8FD8;&#x6CA1;&#x6709;&#x5B66;&#x4E60;&#x7EA7;&#x522B;&#xFF0C;&#x6240;&#x4EE5;&#x73B0;&#x5728;&#x8FD8;&#x4E0D;&#x80FD;&#x6709;&#x66F4;&#x8BE6;&#x7EC6;&#x7684;&#x8BB2;&#x89E3;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x8FD9;&#x6837;&#x7406;&#x89E3;&#xFF0C;&#x6B21;&#x7EA7;&#x522B;&#x7684;&#x4E2D;&#x67A2;&#x53EF;&#x4EE5;&#x662F;&#x5BF9;&#x672C;&#x7EA7;&#x522B;&#x4E2D;&#x67A2;&#x7684;&#x786E;&#x8BA4;&#x3002;</p>
<p>&#x7EA2;&#x5230;&#x7EFF;&#x7BAD;&#x5934;&#x4F4D;&#x7F6E;&#x4ECB;&#x5165;&#x64CD;&#x4F5C;&#x7684;&#x662F;4&#x70B9;&#x5F00;&#x59CB;&#x7684;&#x4E0A;&#x6DA8;&#x8D70;&#x52BF;&#xFF0C;&#x800C;6&#x70B9;&#x4ECB;&#x5165;&#x64CD;&#x4F5C;&#x7684;&#x662F;5&#x70B9;&#x5F00;&#x59CB;&#x7684;&#x76D8;&#x6574;&#x8D70;&#x52BF;&#x3002;&#x4E24;&#x8005;&#x7684;&#x610F;&#x4E49;&#x662F;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x7684;&#x3002;</p>
<p>&#x5728;&#x7EA2;&#x5230;&#x7EFF;&#x7BAD;&#x5934;&#x5904;&#x8FDB;&#x884C;&#x5206;&#x6790;&#x548C;&#x64CD;&#x4F5C;&#xFF0C;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x4E09;&#x4E70;&#x70B9;&#x64CD;&#x4F5C;&#xFF0C;&#x800C;&#x5728;6&#x70B9;&#x8FDB;&#x884C;&#x7684;&#x5206;&#x6790;&#x548C;&#x64CD;&#x4F5C;&#xFF0C;&#x867D;&#x7136;&#x4E5F;&#x662F;&#x4E09;&#x4E70;&#x70B9;&#x7684;&#x64CD;&#x4F5C;&#xFF0C;&#x5176;&#x5B9E;&#x9645;&#x610F;&#x4E49;&#x5C31;&#x76F8;&#x53BB;&#x751A;&#x8FDC;&#x4E86;&#x3002;</p>

      
    </div>
    
  </div>
  
    
<nav id="article-nav">
  
    <a href="/2016/02/18/缠论/扩张走势/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption"><</strong>
      <div class="article-nav-title">
        
          扩张走势(转)
        
      </div>
    </a>
  
  
    <a href="/2016/02/18/缠论/转折的判断/" id="article-nav-older" class="article-nav-link-wrap">
      <div class="article-nav-title">转折的判断(转)</div>
      <strong class="article-nav-caption">></strong>
    </a>
  
</nav>

  
</article>


<div class="share_jia">
	<!-- JiaThis Button BEGIN -->
	<div class="jiathis_style">
		<span class="jiathis_txt" style="margin-left:40px;">分享到: &nbsp; </span>
		<a class="jiathis_button_facebook"></a> 
    <a class="jiathis_button_twitter"></a>
    <a class="jiathis_button_plus"></a> 
    <a class="jiathis_button_tsina"></a>
		<a class="jiathis_button_cqq"></a>
		<a class="jiathis_button_douban"></a>
		<a class="jiathis_button_weixin"></a>
		<a class="jiathis_button_tumblr"></a>
    <a href="http://www.jiathis.com/share" class="jiathis jiathis_txt jtico jtico_jiathis" target="_blank"></a>
	</div>
	<script type="text/javascript" src="http://v3.jiathis.com/code/jia.js?uid=1405949716054953" charset="utf-8"></script>
	<!-- JiaThis Button END -->
</div>






<div class="duoshuo">
	<!-- 多说评论框 start -->
	<div class="ds-thread" data-thread-key="缠论/中枢破坏与三买卖" data-title="中枢破坏与三买卖（转）" data-url="http://zj831007.github.io/2016/02/18/缠论/中枢破坏与三买卖/"></div>
	<!-- 多说评论框 end -->
	<!-- 多说公共JS代码 start (一个网页只需插入一次) -->
	<script type="text/javascript">
	var duoshuoQuery = {short_name:"esimple"};
	(function() {
		var ds = document.createElement('script');
		ds.type = 'text/javascript';ds.async = true;
		ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
		ds.charset = 'UTF-8';
		(document.getElementsByTagName('head')[0] 
		 || document.getElementsByTagName('body')[0]).appendChild(ds);
	})();
	</script>
	<!-- 多说公共JS代码 end -->
</div>




</div>
      <footer id="footer">
  <div class="outer">
    <div id="footer-info">
    	<div class="footer-left">
    		&copy; 2016 以简之名
    	</div>
      	<div class="footer-right">
      		
      	</div>
    </div>
  </div>
</footer>
    </div>
    
  <link rel="stylesheet" href="/fancybox/jquery.fancybox.css">


<script>
	var yiliaConfig = {
		fancybox: true,
		mathjax: true,
		animate: true,
		isHome: false,
		isPost: true,
		isArchive: false,
		isTag: false,
		isCategory: false,
		open_in_new: false
	}
</script>
<script src="http://7.url.cn/edu/jslib/comb/require-2.1.6,jquery-1.9.1.min.js"></script>
<script src="/js/main.js"></script>






<script type="text/x-mathjax-config">
MathJax.Hub.Config({
    tex2jax: {
        inlineMath: [ ['$','$'], ["\\(","\\)"]  ],
        processEscapes: true,
        skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code']
    }
});

MathJax.Hub.Queue(function() {
    var all = MathJax.Hub.getAllJax(), i;
    for(i=0; i < all.length; i += 1) {
        all[i].SourceElement().parentNode.className += ' has-jax';                 
    }       
});
</script>

<script type="text/javascript" src="http://cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML">
</script>



<script>
(function(){
    var bp = document.createElement('script');
    bp.src = '//push.zhanzhang.baidu.com/push.js';
    var s = document.getElementsByTagName("script")[0];
    s.parentNode.insertBefore(bp, s);
})();
</script>
  </div>
</body>
</html>