<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  <meta name="baidu-site-verification" content="7pbUkc9qWk" />
  
  <meta http-equiv="X-UA-Compatible" content="IE=edge" >
  <title>以简之名</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description">
<meta property="og:type" content="website">
<meta property="og:title" content="以简之名">
<meta property="og:url" content="http://zj831007.github.io/index.html">
<meta property="og:site_name" content="以简之名">
<meta property="og:description">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="以简之名">
<meta name="twitter:description">
  
    <link rel="alternative" href="/atom.xml" title="以简之名" type="application/atom+xml">
  
  
    <link rel="icon" href="/favicon.png">
  
  <link rel="stylesheet" href="/css/style.css" type="text/css">
</head>

<body>
  <div id="container">
    <div class="left-col">
    <div class="overlay"></div>
<div class="intrude-less">
	<header id="header" class="inner">
		<a href="/" class="profilepic">
			
			<img lazy-src="http://zj831007.github.io/img/avata.jpg" class="js-avatar">
			
		</a>

		<hgroup>
		  <h1 class="header-author"><a href="/">以简之名</a></h1>
		</hgroup>

		
		<p class="header-subtitle">简单地生长，自然地分化</p>
		

		
			<div class="switch-btn">
				<div class="icon">
					<div class="icon-ctn">
						<div class="icon-wrap icon-house" data-idx="0">
							<div class="birdhouse"></div>
							<div class="birdhouse_holes"></div>
						</div>
						<div class="icon-wrap icon-ribbon hide" data-idx="1">
							<div class="ribbon"></div>
						</div>
						
						
						<div class="icon-wrap icon-me hide" data-idx="3">
							<div class="user"></div>
							<div class="shoulder"></div>
						</div>
						
					</div>
					
				</div>
				<div class="tips-box hide">
					<div class="tips-arrow"></div>
					<ul class="tips-inner">
						<li>菜单</li>
						<li>标签</li>
						
						
						<li>关于我</li>
						
					</ul>
				</div>
			</div>
		

		<div class="switch-area">
			<div class="switch-wrap">
				<section class="switch-part switch-part1">
					<nav class="header-menu">
						<ul>
						
							<li><a href="/">主页</a></li>
				        
							<li><a href="/archives">归档</a></li>
				        
							<li><a href="/tags/哲学">哲学</a></li>
				        
							<li><a href="/tags/股指">股指</a></li>
				        
							<li><a href="/tags/缠论">缠论</a></li>
				        
							<li><a href="/tags/实盘">实盘</a></li>
				        
							<li><a href="/tags/音乐">音乐</a></li>
				        
						</ul>
					</nav>
					<nav class="header-nav">
						<div class="social">
							
								<a class="github" target="_blank" href="https://zj831007.github.io" title="github">github</a>
					        
								<a class="weibo" target="_blank" href="http://weibo.com/u/1822718091?is_all=1" title="weibo">weibo</a>
					        
								<a class="rss" target="_blank" href="/#" title="rss">rss</a>
					        
								<a class="zhihu" target="_blank" href="/#" title="zhihu">zhihu</a>
					        
						</div>
					</nav>
				</section>
				
				
				<section class="switch-part switch-part2">
					<div class="widget tagcloud" id="js-tagcloud">
						<a href="/tags/哲学/" style="font-size: 20px;">哲学</a> <a href="/tags/实盘/" style="font-size: 10px;">实盘</a> <a href="/tags/精神哲学/" style="font-size: 15px;">精神哲学</a> <a href="/tags/缠论/" style="font-size: 16.67px;">缠论</a> <a href="/tags/股指/" style="font-size: 13.33px;">股指</a> <a href="/tags/自然哲学/" style="font-size: 18.33px;">自然哲学</a> <a href="/tags/音乐/" style="font-size: 11.67px;">音乐</a>
					</div>
				</section>
				
				
				

				
				
				<section class="switch-part switch-part3">
				
					<div id="js-aboutme">
						我是谁，我从哪里来，我到哪里去？
					</div>
					<div>支付宝打赏！<div/>
					<div><img src="http://zj831007.github.io/img/alipay.jpg"/></div>
				</section>
				
			</div>
		</div>
	</header>				
</div>

    </div>
    <div class="mid-col">
      <nav id="mobile-nav">
  	<div class="overlay">
  		<div class="slider-trigger"></div>
  		<h1 class="header-author js-mobile-header hide">以简之名</h1>
  	</div>
	<div class="intrude-less">
		<header id="header" class="inner">
			<div class="profilepic">
			
				<img lazy-src="http://zj831007.github.io/img/avata.jpg" class="js-avatar">
			
			</div>
			<hgroup>
			  <h1 class="header-author">以简之名</h1>
			</hgroup>
			
			<p class="header-subtitle">简单地生长，自然地分化</p>
			
			<nav class="header-menu">
				<ul>
				
					<li><a href="/">主页</a></li>
		        
					<li><a href="/archives">归档</a></li>
		        
					<li><a href="/tags/哲学">哲学</a></li>
		        
					<li><a href="/tags/股指">股指</a></li>
		        
					<li><a href="/tags/缠论">缠论</a></li>
		        
					<li><a href="/tags/实盘">实盘</a></li>
		        
					<li><a href="/tags/音乐">音乐</a></li>
		        
		        <div class="clearfix"></div>
				</ul>
			</nav>
			<nav class="header-nav">
				<div class="social">
					
						<a class="github" target="_blank" href="https://zj831007.github.io" title="github">github</a>
			        
						<a class="weibo" target="_blank" href="http://weibo.com/u/1822718091?is_all=1" title="weibo">weibo</a>
			        
						<a class="rss" target="_blank" href="/#" title="rss">rss</a>
			        
						<a class="zhihu" target="_blank" href="/#" title="zhihu">zhihu</a>
			        
				</div>
			</nav>
		</header>				
	</div>
</nav>

      <div class="body-wrap">
  
    <article id="post-音乐/吉他击弦勾弦滑弦" class="article article-type-post" itemscope itemprop="blogPost">
  
    <div class="article-meta">
      <a href="/2016/02/20/音乐/吉他击弦勾弦滑弦/" class="article-date">
  	<time datetime="2016-02-20T03:25:22.000Z" itemprop="datePublished">2016-02-20</time>
</a>
    </div>
  
  
  <div class="article-inner">
    
      <input type="hidden" class="isFancy" />
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/2016/02/20/音乐/吉他击弦勾弦滑弦/">吉他击弦、勾弦、滑弦</a>
    </h1>
  

      </header>
      
    
    <div class="article-entry" itemprop="articleBody">
      
        <h3 id="u5409_u4ED6_u51FB_u5F26_u5F39_u594F_u6CD5"><a href="#u5409_u4ED6_u51FB_u5F26_u5F39_u594F_u6CD5" class="headerlink" title="&#x5409;&#x4ED6;&#x51FB;&#x5F26;&#x5F39;&#x594F;&#x6CD5;"></a>&#x5409;&#x4ED6;&#x51FB;&#x5F26;&#x5F39;&#x594F;&#x6CD5;</h3><p>&#x5409;&#x4ED6;&#x51FB;&#x5F26;&#x5F39;&#x594F;&#x6CD5;&#xFF0C;&#xFF08;&#x7528;H&#x8868;&#x793A;&#xFF0C;&#x82F1;&#x6587;hammer&#x7684;&#x7F29;&#x5199;&#xFF09;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5728;&#x516D;&#x7EBF;&#x8C31;&#x4E0A;&#x770B;&#x5230;&#x5409;&#x4ED6;&#x51FB;&#x5F26;&#x7684;&#x7B26;&#x53F7;&#xFF0C;&#x5B83;&#x662F;&#x5728;&#x8FDE;&#x63A5;&#x97F3;&#x7B26;&#x95F4;&#x7684;&#x5F27;&#x5F62;&#x8FDE;&#x7EBF;&#x4E0A;&#x9762;&#x6709;&#x4E2A;H&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x4E2A;&#x97F3;&#x7531;&#x53F3;&#x624B;&#x5F39;&#x54CD;&#x540E;&#xFF0C;&#x7528;&#x5DE6;&#x624B;&#x624B;&#x6307;&#x6709;&#x529B;&#x5730;&#x6253;&#x51FB;&#x5F26;&#xFF0C;&#x4F7F;&#x5F97;&#x5176;&#x51FB;&#x5728;&#x6307;&#x677F;&#x4E0A;&#x594F;&#x51FA;&#x7B2C;&#x4E8C;&#x4E2A;&#x97F3;&#xFF0C;&#x52A8;&#x4F5C;&#x8981;&#x8FC5;&#x901F;&#x3002;&#x51FB;&#x97F3;&#x662F;&#x4E0A;&#x884C;&#x97F3;&#xFF0C;&#x5DE6;&#x624B;&#x51FB;&#x6253;&#x51FA;&#x6765;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x97F3;&#x8981;&#x6BD4;&#x53F3;&#x624B;&#x5F39;&#x51FA;&#x6765;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x97F3;&#x9AD8;&#x624D;&#x884C;&#x3002;</p>
<p>&#x4E00;&#x6839;&#x5F26;&#x7684;&#x51FB;&#x5F26;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x591A;&#x6839;&#x540C;&#x65F6;&#x51FB;&#x5F26;&#xFF0C;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x96BE;&#x5EA6;&#xFF0C;&#x9700;&#x8981;&#x591A;&#x52A0;&#x7EC3;&#x4E60;&#x3002;</p>
<p><img src="/2016/02/20/&#x97F3;&#x4E50;/&#x5409;&#x4ED6;&#x51FB;&#x5F26;&#x52FE;&#x5F26;&#x6ED1;&#x5F26;/p1.jpg" alt=""></p>
<p>&#x5409;&#x4ED6;&#x51FB;&#x5F26;&#x524D;&#x540E;&#x6307;&#x578B;&#x7167;&#x7247;&#xFF1A;</p>
<p><img src="/2016/02/20/&#x97F3;&#x4E50;/&#x5409;&#x4ED6;&#x51FB;&#x5F26;&#x52FE;&#x5F26;&#x6ED1;&#x5F26;/p2.jpg" alt=""></p>
<h3 id="u5409_u4ED6_u52FE_u5F26_u594F_u6CD5"><a href="#u5409_u4ED6_u52FE_u5F26_u594F_u6CD5" class="headerlink" title="&#x5409;&#x4ED6;&#x52FE;&#x5F26;&#x594F;&#x6CD5;"></a>&#x5409;&#x4ED6;&#x52FE;&#x5F26;&#x594F;&#x6CD5;</h3><p>&#x5409;&#x4ED6;&#x52FE;&#x5F26;&#x594F;&#x6CD5;&#xFF08;&#x7528;P&#x8868;&#x793A;&#xFF0C;&#x82F1;&#x6587;pull-off&#x7684;&#x7F29;&#x5199;&#xFF09;&#xFF0C;&#x6807;&#x8BB0;&#x4E3A;&#x5706;&#x5708;P&#xFF08;&#x5373;Pull-off&#x7684;&#x7F29;&#x5199;&#xFF09;&#x3002;</p>
<p>&#x5DE6;&#x624B;&#x67D0;&#x4E00;&#x624B;&#x6307;&#x6B63;&#x5E38;&#x6309;&#x5F26;&#xFF0C;&#x53F3;&#x624B;&#x5F39;&#x54CD;&#x8BE5;&#x5F26;&#x53D1;&#x51FA;&#x7B2C;&#x4E00;&#x4E2A;&#x97F3;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E2A;&#x97F3;&#x7531;&#x5DE6;&#x624B;&#x6309;&#x5F26;&#x7684;&#x624B;&#x6307;&#x52FE;&#x52A8;&#x7434;&#x5F26;&#x53D1;&#x51FA;&#x3002;&#x52FE;&#x5F26;&#x662F;&#x4E0B;&#x884C;&#x97F3;&#xFF0C;&#x53F3;&#x624B;&#x5F39;&#x54CD;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x97F3;&#x8981;&#x6BD4;&#x5DE6;&#x624B;&#x52FE;&#x54CD;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x97F3;&#x9AD8;&#x624D;&#x884C;&#x3002;&#x4E3A;&#x4E86;&#x4FDD;&#x62A4;&#x624B;&#x6307;&#xFF0C;&#x5EFA;&#x8BAE;&#x521D;&#x5B66;&#x8005;&#x7EC3;&#x4E60;&#x65F6;&#x6B21;&#x6570;&#x9002;&#x5F53;&#x5373;&#x53EF;&#x3002;</p>
<p><img src="/2016/02/20/&#x97F3;&#x4E50;/&#x5409;&#x4ED6;&#x51FB;&#x5F26;&#x52FE;&#x5F26;&#x6ED1;&#x5F26;/p3.jpg" alt=""></p>
<p><img src="/2016/02/20/&#x97F3;&#x4E50;/&#x5409;&#x4ED6;&#x51FB;&#x5F26;&#x52FE;&#x5F26;&#x6ED1;&#x5F26;/p4.jpg" alt=""></p>
<p>&#x5409;&#x4ED6;&#x52FE;&#x5F26;&#x6807;&#x8BB0;&#x4E3A;&#x5706;&#x5708;P&#x3002;&#x5176;&#x5177;&#x4F53;&#x6F14;&#x594F;&#x65B9;&#x6CD5;&#xFF1A; &#x5C06;&#x5DE6;&#x624B;&#x7684;&#x4EFB;&#x610F;&#x4E24;&#x4E2A;&#x624B;&#x6307;&#x5206;&#x522B;&#x6309;&#x5728;&#x67D0;&#x5F26;&#x3001;&#x67D0;&#x54C1;&#x7684;&#x4F4D;&#x7F6E;&#x4E0A;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x53F3;&#x624B;&#x7528;&#x624B;&#x6307;&#x6216;&#x5339;&#x514B;&#x62E8;&#x54CD;&#x5DE6;&#x624B;&#x6240;&#x6309;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x97F3;&#xFF08;&#x5373;&#x8F83;&#x9AD8;&#x7684;&#x97F3;&#xFF09;&#x3002;</p>
<p>&#x7136;&#x540E;&#xFF0C;&#x6309;&#x5728;&#x7B2C;&#x4E00;&#x4E2A;&#x97F3;&#xFF08;&#x5373;&#x8F83;&#x9AD8;&#x7684;&#x97F3;&#xFF09;&#x7684;&#x624B;&#x6307;&#x7531;&#x5185;&#x5411;&#x5916;&#x987A;&#x52BF;&#x52FE;&#x51FA;&#xFF0C;&#x4F7F;&#x5176;&#x53D1;&#x51FA;&#x53F3;&#x624B;&#x6240;&#x6309;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x97F3;&#xFF08;&#x5373;&#x8F83;&#x4F4E;&#x7684;&#x97F3;&#xFF09;&#x3002;<br>&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x60C5;&#x51B5;&#xFF08;&#x89C1;&#x4E0B;&#x56FE;&#x4E2D;&#x7684;&#x8C31;&#x4F8B;&#x4E8C;&#xFF09;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x7531;&#x5B9E;&#x5F26;&#x97F3;&#x52FE;&#x7A7A;&#x5F26;&#x97F3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5219;&#x5DE6;&#x624B;&#x53EA;&#x9700;&#x7528;&#x4EFB;&#x610F;&#x4E00;&#x4E2A;&#x624B;&#x6307;&#x6309;&#x5728;&#x67D0;&#x5F26;&#x3001;&#x67D0;&#x54C1;&#x7684;&#x4F4D;&#x7F6E;&#x3002; &#x540C;&#x65F6;&#xFF0C;&#x53F3;&#x624B;&#x7528;&#x624B;&#x6307;&#x6216;&#x5339;&#x514B;&#x62E8;&#x54CD;&#x5DE6;&#x624B;&#x6240;&#x6309;&#x7684;&#x5B9E;&#x5F26;&#x97F3;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x6309;&#x5F26;&#x7684;&#x624B;&#x6307;&#x7531;&#x5185;&#x5411;&#x5916;&#x987A;&#x52BF;&#x52FE;&#x51FA;&#xFF0C;&#x4F7F;&#x5176;&#x53D1;&#x51FA;&#x7A7A;&#x5F26;&#x97F3;&#x3002;</p>
<p><img src="/2016/02/20/&#x97F3;&#x4E50;/&#x5409;&#x4ED6;&#x51FB;&#x5F26;&#x52FE;&#x5F26;&#x6ED1;&#x5F26;/p5.jpg" alt=""></p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x52FE;&#x5F26;&#x97F3;&#x6280;&#x5DE7;&#x7684;&#x5177;&#x4F53;&#x594F;&#x6CD5;&#x3002;</p>
<p>&#x5409;&#x4ED6;&#x52FE;&#x5F26;&#x524D;&#x540E;&#x6307;&#x578B;&#x7167;&#x7247;&#xFF1A;</p>
<p><img src="/2016/02/20/&#x97F3;&#x4E50;/&#x5409;&#x4ED6;&#x51FB;&#x5F26;&#x52FE;&#x5F26;&#x6ED1;&#x5F26;/p6.jpg" alt=""></p>
<h4 id="u5409_u4ED6_u51FB_u52FE_u5F26_u7EC4_u5408_u6280_u5DE7"><a href="#u5409_u4ED6_u51FB_u52FE_u5F26_u7EC4_u5408_u6280_u5DE7" class="headerlink" title="&#x5409;&#x4ED6;&#x51FB;&#x52FE;&#x5F26;&#x7EC4;&#x5408;&#x6280;&#x5DE7;"></a>&#x5409;&#x4ED6;&#x51FB;&#x52FE;&#x5F26;&#x7EC4;&#x5408;&#x6280;&#x5DE7;</h4><p>&#x51FB;&#x52FE;&#x5F26;&#x662F;&#x51FB;&#x5F26;&#x548C;&#x52FE;&#x5F26;&#x6280;&#x5DE7;&#x7684;&#x7EC4;&#x5408;&#x3002;&#x5982;&#x4E0B;&#x9762;&#x8C31;&#x4F8B;&#x4E2D;&#x524D;&#x4E00;&#x5C0F;&#x8282;&#x7684;&#x6700;&#x540E;&#x516D;&#x4E2A;&#x97F3;&#xFF0C;&#x5C31;&#x662F;&#x4E24;&#x4E2A;&#x51FB;&#x52FE;&#x5F26;&#x6280;&#x5DE7;&#xFF0C;&#x524D;&#x4E00;&#x4E2A;&#x662F;&#x5DE6;&#x624B;&#x4E2D;&#x6307;&#x6309;&#x5728;&#x4E00;&#x5F26;&#x4E8C;&#x54C1;&#xFF0C;&#x5F39;&#x54CD;&#x540E;&#xFF0C;&#x7528;&#x65E0;&#x540D;&#x6307;&#x51FB;&#x5F26;&#x5728;&#x4E09;&#x54C1;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#xFF0C;&#x5728;&#x65E0;&#x540D;&#x6307;&#x62AC;&#x8D77;&#x65F6;&#x987A;&#x5E26;&#x52FE;&#x54CD;&#x4E00;&#x5F26;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2D;&#x6307;&#x8FD8;&#x6309;&#x5728;&#x4E8C;&#x54C1;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x53D1;&#x51FA;&#x7684;&#x97F3;&#x662F;&#x4E00;&#x5F26;&#x4E8C;&#x54C1;&#x7684;&#x97F3;&#x3002;</p>
<p>&#x540E;&#x4E00;&#x4E2A;&#x51FB;&#x52FE;&#x5F26;&#x662F;&#x5728;&#x4E8C;&#x5F26;&#x4E0A;&#x505A;&#x7684;&#xFF0C;&#x5F39;&#x54CD;&#x4E8C;&#x5F26;&#x7A7A;&#x5F26;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x5DE6;&#x624B;&#x98DF;&#x6307;&#x51FB;&#x5F26;&#x5728;&#x4E8C;&#x5F26;&#x4E00;&#x54C1;&#xFF0C;&#x7136;&#x540E;&#xFF0C;&#x5728;&#x98DF;&#x6307;&#x79BB;&#x5F00;&#x65F6;&#x52FE;&#x54CD;&#x4E8C;&#x5F26;&#x7A7A;&#x5F26;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x524D;&#x4E00;&#x5C0F;&#x8282;&#x5C31;&#x5B8C;&#x6210;&#x4E86;&#x3002;&#x8FD9;&#x4E00;&#x5C0F;&#x8282;&#x7684;&#x6700;&#x540E;&#x516D;&#x4E2A;&#x97F3;&#xFF0C;&#x5982;&#x679C;&#x662F;G&#x8C03;&#x7684;&#x8BDD;&#xFF0C;&#x7B80;&#x8C31;&#x5C31;&#x662F;7i7343</p>
<p>&#x540E;&#x4E00;&#x5C0F;&#x8282;&#xFF0C;&#x7B2C;&#x4E00;&#x62CD;&#x7684;&#x524D;&#x534A;&#x62CD;&#x662F;&#x5728;&#x4E09;&#x5F26;&#x505A;&#x7684;&#x51FB;&#x5F26;&#xFF0C;&#x53F3;&#x624B;&#x5148;&#x5F39;&#x4E09;&#x5F26;&#x7A7A;&#x5F26;&#xFF0C;&#x7136;&#x540E;&#x5DE6;&#x624B;&#x4E2D;&#x6307;&#x51FB;&#x6253;&#x5728;&#x4E09;&#x5F26;&#x4E8C;&#x54C1;&#xFF0C;&#x53D1;&#x51FA;&#x7684;&#x97F3;&#x662F;&#xFF08;G&#x8C03;&#x7684;&#xFF09;12&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x7B2C;&#x4E8C;&#x62CD;&#x6709;&#x4E2A;&#x5728;&#x4E8C;&#x5F26;&#x548C;&#x4E09;&#x5F26;&#x4E0A;&#x540C;&#x65F6;&#x505A;&#x51FB;&#x52FE;&#x5F26;&#x6280;&#x5DE7;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#xFF0C;&#x5C31;&#x540C;&#x65F6;&#x5F39;&#x4E8C;&#x5F26;&#x548C;&#x4E09;&#x5F26;&#x7684;&#x7A7A;&#x5F26;&#xFF0C;&#x7136;&#x540E;&#xFF0C;&#x540C;&#x65F6;&#x7528;&#x5DE6;&#x624B;&#x98DF;&#x6307;&#x548C;&#x4E2D;&#x6307;&#x5206;&#x522B;&#x51FB;&#x5F26;&#x5728;&#x4E8C;&#x5F26;&#x4E00;&#x54C1;&#x548C;&#x4E09;&#x5F26;&#x4E8C;&#x54C1;&#xFF0C;&#x7136;&#x540E;&#xFF0C;&#x5728;&#x8FD9;&#x4E24;&#x4E2A;&#x624B;&#x6307;&#x79BB;&#x5F00;&#x7434;&#x5F26;&#x65F6;&#xFF0C;&#x540C;&#x65F6;&#x52FE;&#x54CD;&#x4E8C;&#x5F26;&#x548C;&#x4E09;&#x5F26;&#x7684;&#x7A7A;&#x5F26;&#x97F3;&#xFF0C;&#x5C31;&#x5B8C;&#x6210;&#x4E86;&#x8FD9;&#x4E2A;&#x51FB;&#x52FE;&#x5F26;&#x6280;&#x5DE7;&#x3002;</p>
<p><img src="/2016/02/20/&#x97F3;&#x4E50;/&#x5409;&#x4ED6;&#x51FB;&#x5F26;&#x52FE;&#x5F26;&#x6ED1;&#x5F26;/p7.jpg" alt=""></p>
<p>&#x51FB;&#x5F26;&#x548C;&#x52FE;&#x5F26;&#x4EE5;&#x53CA;&#x51FB;&#x52FE;&#x5F26;&#x7684;&#x7EC4;&#x5408;&#x662F;&#x5409;&#x4ED6;&#x8FD9;&#x4EF6;&#x4E50;&#x5668;&#x6700;&#x57FA;&#x672C;&#x3001;&#x6700;&#x5E38;&#x7528;&#x3001;&#x6700;&#x6709;&#x7279;&#x8272;&#x7684;&#x6280;&#x5DE7;&#xFF0C;&#x662F;&#x5FC5;&#x987B;&#x638C;&#x63E1;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#xFF0C;&#x8FD9;&#x4E2A;&#x6280;&#x5DE7;&#x5E76;&#x4E0D;&#x96BE;&#xFF0C;&#x591A;&#x7EC3;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;</p>
<h3 id="u5409_u4ED6_u6ED1_u5F26_u594F_u6CD5"><a href="#u5409_u4ED6_u6ED1_u5F26_u594F_u6CD5" class="headerlink" title="&#x5409;&#x4ED6;&#x6ED1;&#x5F26;&#x594F;&#x6CD5;"></a>&#x5409;&#x4ED6;&#x6ED1;&#x5F26;&#x594F;&#x6CD5;</h3><h4 id="1_uFF0E_u6ED1_u5F26_u97F3_u6280_u5DE7"><a href="#1_uFF0E_u6ED1_u5F26_u97F3_u6280_u5DE7" class="headerlink" title="1&#xFF0E;&#x6ED1;&#x5F26;&#x97F3;&#x6280;&#x5DE7;"></a>1&#xFF0E;&#x6ED1;&#x5F26;&#x97F3;&#x6280;&#x5DE7;</h4><p><img src="/2016/02/20/&#x97F3;&#x4E50;/&#x5409;&#x4ED6;&#x51FB;&#x5F26;&#x52FE;&#x5F26;&#x6ED1;&#x5F26;/p8.jpg" alt=""></p>
<p>&#x6807;&#x8BB0;&#x4E3A;&#x2464;&#xFF08;&#x5373;&#x82F1;&#x6587;Slide&#x7684;&#x7F29;&#x5199;&#xFF09;&#x3002;&#x5176;&#x5177;&#x4F53;&#x594F;&#x6CD5;&#x4E3A;&#xFF1A;&#x5C06;&#x5DE6;&#x624B;&#x7684;&#x4EFB;&#x610F;&#x4E00;&#x4E2A;&#x624B;&#x6307;<br>&#x6309;&#x5728;&#x67D0;&#x5F26;&#x3001;&#x67D0;&#x54C1;&#x7684;&#x4F4D;&#x7F6E;&#x4E0A;&#xFF0C;&#x53F3;&#x624B;&#x7528;&#x624B;&#x6307;&#x6216;&#x5339;&#x514B;&#x62E8;&#x54CD;&#x5DE6;&#x624B;&#x6240;&#x6309;&#x7684;&#x7434;&#x5F26;&#x3002;&#x7136;&#x540E;&#xFF0C;<br>&#x6309;&#x5F26;&#x7684;&#x624B;&#x6307;&#x987A;&#x7740;&#x6307;&#x677F;&#x6ED1;&#x5230;&#x4E0B;&#x4E00;&#x4E2A;&#x97F3;&#x6240;&#x6307;&#x5B9A;&#x7684;&#x4F4D;&#x7F6E;&#x4E0A;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6ED1;&#x5F26;&#x97F3;&#x6280;&#x5DE7;&#x7684;&#x5177;<br>&#x4F53;&#x594F;&#x6CD5;&#x3002;</p>
<p><img src="/2016/02/20/&#x97F3;&#x4E50;/&#x5409;&#x4ED6;&#x51FB;&#x5F26;&#x52FE;&#x5F26;&#x6ED1;&#x5F26;/p9.jpg" alt=""></p>
<p>&#x6CE8;&#xFF1A;&#x8C31;&#x4F8B;&#x4E00;&#x3001;&#x4E8C;&#x7684;&#x672C;&#x8D28;&#x533A;&#x522B;&#x5728;&#x4E8E;&#xFF1A;&#x524D;&#x8005;&#x53EA;&#x662F;&#x7B2C;&#x4E00;&#x4E2A;&#x97F3;&#x7B26;&#x9700;&#x8981;&#x53F3;&#x624B;&#x62E8;&#x5F26;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E2A;&#x97F3;&#x7B26;&#x662F;&#x901A;&#x8FC7;&#x6ED1;&#x5F26;&#x4EA7;&#x751F;&#x7684;&#xFF1B;&#x800C;&#x540E;&#x8005;&#x5219;&#x662F;<br>&#x4E24;&#x4E2A;&#x97F3;&#x7B26;&#x90FD;&#x9700;&#x8981;&#x53F3;&#x624B;&#x62E8;&#x5F26;&#x3002;&#xFF09;</p>
<p>&#x9664;&#x4E86;&#x4E0A;&#x8FF0;&#x7684;&#x57FA;&#x672C;&#x6ED1;&#x5F26;B&#x6280;I59-&#xFF0C;&#x8FD8;&#x6709;LX&#x4E0B;&#x4E24;&#x79CD;&#x6ED1;&#x5F26;&#x6280;&#x5DE7;&#x9700;&#x8981;&#x638C;&#x63E1;&#x3002;&#x5373;&#xFF1A;</p>
<p>(1)&#x65E0;&#x5934;&#x6ED1;&#x5F26;&#x97F3;&#x6280;&#x5DE7;&#xFF1A;&#x6807;&#x8BB0;&#x4E3A;&#x5409;&#x4ED6;&#x5DE6;&#x624B;&#x6ED1;&#x5F26;&#x97F3;&#x6280;&#x5DE7;&#x3001;&#x52FE;&#x5F26;&#x97F3;&#x6280;&#x5DE7;&#x3001;&#x51FB;&#x5F26;&#x97F3;&#x6280;&#x5DE7; - &#x5FC3;&#x52A8;&#x5409;&#x4ED6; - &#x5FC3;&#x52A8;&#x5409;&#x4ED6;&#x7684;&#x535A;&#x5BA2;&#xFF08;slid&#x7F29;&#x5199;&#xFF09;&#x3002;&#x5176;&#x5177;&#x4F53;&#x594F;&#x6CD5;&#x4E3A;&#xFF1A;&#x5C06;&#x5DE6;&#x624B;&#x7684;&#x67D0;&#x4E2A;&#x624B;&#x6307;&#x6309;&#x5728;&#x5409;&#x4ED6;&#x4EFB;&#x610F;&#x4E00;<br>&#x4E2A;&#x54C1;&#x7684;&#x4F4D;&#x7F6E;&#x4E0A;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x53F3;&#x624B;&#x7528;&#x624B;&#x6307;&#x6216;&#x5339;&#x514B;&#x62E8;&#x54CD;&#x5DE6;&#x624B;&#x6240;&#x6309;&#x7684;&#x7434;&#x5F26;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x6309;&#x5F26;&#x7684;&#x624B;&#x6307;&#x987A;&#x7740;&#x6307;&#x677F;&#x6ED1;&#x5230;&#x4E0B;&#x4E00;&#x4E2A;<br>&#x97F3;&#x6240;&#x6307;&#x5B9A;&#x7684;&#x4F4D;&#x7F6E;&#x4E0A;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x65E0;&#x5934;&#x6ED1;&#x594F;&#x6280;&#x5DE7;&#x7684;&#x5177;&#x4F53;&#x594F;&#x6CD5;&#x3002;&#xFF08;&#x89C1;&#x4E0B;&#x56FE;&#xFF09;</p>
<p><img src="/2016/02/20/&#x97F3;&#x4E50;/&#x5409;&#x4ED6;&#x51FB;&#x5F26;&#x52FE;&#x5F26;&#x6ED1;&#x5F26;/p10.jpg" alt=""></p>
<p>(2)&#x65E0;&#x5C3E;&#x6ED1;&#x5F26;&#x97F3;&#x6280;&#x5DE7;&#xFF1A;&#x6807;&#x8BB0;&#x4E3A;</p>
<p><img src="/2016/02/20/&#x97F3;&#x4E50;/&#x5409;&#x4ED6;&#x51FB;&#x5F26;&#x52FE;&#x5F26;&#x6ED1;&#x5F26;/p11.jpg" alt=""></p>
<p>&#x5177;&#x4F53;&#x594F;&#x6CD5;&#x4E3A;&#xFF1A;&#x5C06;&#x5DE6;&#x624B;&#x7684;&#x4EFB;&#x610F;&#x4E00;&#x4E2A;&#x624B;&#x6307;&#x6309;&#x5728;&#x67D0;&#x5F26;&#x3001;<br>&#x67D0;&#x54C1;&#x7684;&#x4F4D;&#x7F6E;&#x4E0A;&#xFF0C;&#x540C;&#x65F6;&#xFF0C;&#x53F3;&#x624B;&#x7528;&#x624B;&#x6307;&#x6216;&#x5339;&#x514B;&#x62E8;&#x54CD;&#x53F3;&#x624B;&#x6240;&#x6309;&#x7684;&#x7434;&#x5F26;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x6309;&#x5F26;&#x7684;&#x624B;&#x6307;&#x987A;&#x7740;&#x6307;&#x677F;&#x81EA;&#x7531;&#x5730;&#x5411;&#x7434;<br>&#x5934;&#x6216;&#x7434;&#x5C3E;&#x65B9;&#x5411;&#x6ED1;&#x52A8;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x65E0;&#x5C3E;&#x6ED1;&#x5F26;&#x97F3;&#x6280;&#x5DE7;&#x7684;&#x5177;&#x4F53;&#x594F;&#x6CD5;&#x3002;</p>
<p><img src="/2016/02/20/&#x97F3;&#x4E50;/&#x5409;&#x4ED6;&#x51FB;&#x5F26;&#x52FE;&#x5F26;&#x6ED1;&#x5F26;/p12.jpg" alt=""></p>
<p>&#x6CE8;&#xFF1A;&#x8C31;&#x4F8B;&#x4E00;&#x3001;&#x4E8C;&#x7684;&#x672C;&#x8D28;&#x533A;&#x522B;&#x5728;&#x4E8E;&#xFF1A;&#x524D;&#x8005;&#x8868;&#x793A;&#x5411;&#x7434;&#x5934;&#x65B9;&#x5411;&#x81EA;&#x7531;&#x6ED1;&#x52A8;&#xFF1B;&#x800C;&#x540E;&#x8005;&#x5219;&#x8868;&#x793A;&#x5411;&#x7434;&#x5C3E;&#x65B9;&#x5411;&#x81EA;&#x7531;&#x6ED1;&#x52A8;&#x3002;&#xFF09;</p>

      
    </div>
    
    <div class="article-info article-info-index">
      
      
	<div class="article-tag tagcloud">
		<ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/音乐/">音乐</a></li></ul>
	</div>

      

      
      <div class="clearfix"></div>
    </div>
    
  </div>
  
</article>









  
    <article id="post-大盘分析/2016/02/20160219大盘分析" class="article article-type-post" itemscope itemprop="blogPost">
  
    <div class="article-meta">
      <a href="/2016/02/19/大盘分析/2016/02/20160219大盘分析/" class="article-date">
  	<time datetime="2016-02-19T12:17:49.000Z" itemprop="datePublished">2016-02-19</time>
</a>
    </div>
  
  
  <div class="article-inner">
    
      <input type="hidden" class="isFancy" />
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/2016/02/19/大盘分析/2016/02/20160219大盘分析/">20160219大盘分析</a>
    </h1>
  

      </header>
      
    
    <div class="article-entry" itemprop="articleBody">
      
        <h3 id="u4E0A_u8BC11F"><a href="#u4E0A_u8BC11F" class="headerlink" title="&#x4E0A;&#x8BC1;1F"></a>&#x4E0A;&#x8BC1;1F</h3><p>2893&#x540E;&#x7684;&#x8D70;&#x52BF;&#xFF1A;</p>
<p>1-4&#x5F62;&#x6210;3&#x7B14;&#x7EBF;&#x6BB5;&#xFF0C;4&#x70B9;&#x5411;&#x4E0A;&#x7A81;&#x7834;&#x4E86;3&#xFF0C;&#x56E0;&#x6B64;4&#x70B9;&#x4E0D;&#x80FD;&#x5F62;&#x6210;&#x5E95;&#x5206;&#x578B;&#xFF0C;&#x56E0;&#x6B64;4&#x70B9;&#x4E0D;&#x662F;&#x5E95;&#xFF1B;</p>
<p>4-7&#x5F62;&#x6210;&#x7EBF;&#x6BB5;&#xFF0C;8&#x70B9;&#x4F4E;&#x4E8E;6&#xFF0C;&#x56E0;&#x6B64;7&#x70B9;&#x4E0D;&#x80FD;&#x5F62;&#x6210;&#x9876;&#x5206;&#x578B;&#xFF0C;9&#x70B9;&#x4F4E;&#x4E8E;7&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x7EBF;&#x6BB5;&#x5411;&#x4E0B;&#x5EF6;&#x4F38;&#xFF1B;</p>
<p>10-13&#x5F62;&#x6210;3&#x7B14;&#x7EBF;&#x6BB5;&#xFF0C;14&#x70B9;&#x4F4E;&#x4E8E;10&#xFF0C;13-14&#x4E00;&#x7B14;&#x5BF9;10-13&#x7EBF;&#x6BB5;&#x5F62;&#x6210;&#x7834;&#x574F;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;10&#x70B9;&#x4E0D;&#x662F;&#x5E95;&#x90E8;&#xFF1B; </p>
<p>14&#x70B9;&#x540E;&#x5DF2;&#x7ECF;&#x5F62;&#x6210;&#x7EBF;&#x6BB5;&#xFF0C;&#x56E0;&#x6B64;14&#x70B9;&#x4E3A;2893&#x4E0B;&#x6765;&#x7EBF;&#x6BB5;&#x7684;&#x7EC8;&#x7ED3;&#x70B9;&#xFF1B;<br></p>
      
    </div>
    
    <div class="article-info article-info-index">
      
      
	<div class="article-tag tagcloud">
		<ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/股指/">股指</a></li></ul>
	</div>

      

      
        <p class="article-more-link">
          <a  href="/2016/02/19/大盘分析/2016/02/20160219大盘分析/#more">阅读全文 >></a>
        </p>
      
      <div class="clearfix"></div>
    </div>
    
  </div>
  
</article>









  
    <article id="post-物演通论/精神哲学论/物演通信70" class="article article-type-post" itemscope itemprop="blogPost">
  
    <div class="article-meta">
      <a href="/2016/02/18/物演通论/精神哲学论/物演通信70/" class="article-date">
  	<time datetime="2016-02-18T13:10:42.000Z" itemprop="datePublished">2016-02-18</time>
</a>
    </div>
  
  
  <div class="article-inner">
    
      <input type="hidden" class="isFancy" />
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/2016/02/18/物演通论/精神哲学论/物演通信70/">意识之状态</a>
    </h1>
  

      </header>
      
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x4E4B;&#x6240;&#x4EE5;&#x8BF4;&#x77E5;&#x6027;&#x53D6;&#x51B3;&#x4E8E;&#x5B58;&#x5728;&#x6027;&#xFF0C;&#x4E43;&#x662F;&#x7531;&#x4E8E;&#x8868;&#x8FBE;&#x4E3A;&#x201D;&#x80FD;&#x77E5;&#x201C;&#x7684;&#x77E5;&#x6027;&#x5176;&#x5B9E;&#x8868;&#x8FBE;&#x7740;&#x201D;&#x80FD;&#x5728;&#x201C;&#x7684;&#x5728;&#x6027;&#x2014;-&#x5373;&#x80FD;&#x77E5;&#x7684;&#x5B58;&#x5728;&#x8005;&#x5728;&#x591A;&#x5927;&#x7684;&#x7A0B;&#x5EA6;&#x4E0A;&#x80FD;&#x5728;&#x3002;</p>
<p>&#x201D;&#x80FD;&#x5728;&#x201C;&#x7684;&#x7A0B;&#x5EA6;&#x8D8A;&#x5927;&#xFF0C;&#x201D;&#x80FD;&#x77E5;&#x201C;&#x7684;&#x7A0B;&#x5EA6;&#x8D8A;&#x5C0F;&#xFF1B;&#x53CD;&#x4E4B;&#xFF0C;&#x201D;&#x80FD;&#x5728;&#x201C;&#x7684;&#x7A0B;&#x5EA6;&#x8D8A;&#x5C0F;&#xFF0C;&#x201D;&#x80FD;&#x77E5;&#x201C;&#x7684;&#x7A0B;&#x5EA6;&#x5219;&#x8D8A;&#x5927;&#x3002;&#x56E0;&#x4E3A;&#x201D;&#x80FD;&#x77E5;&#x201C;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x5BF9;&#x80FD;&#x5728;&#x4E4B;&#x4E0D;&#x8DB3;&#x7684;&#x4E00;&#x79CD;&#x4EE3;&#x507F;&#xFF0C;&#x800C;&#x968F;&#x7740;&#x8FD9;&#x79CD;&#x4EE3;&#x507F;&#x4E4B;&#x589E;&#x52A0;&#xFF0C;&#x201D;&#x6240;&#x77E5;&#x201C;&#x76F8;&#x5E94;&#x6269;&#x5C55;&#x3002;<br></p>
      
    </div>
    
    <div class="article-info article-info-index">
      
      
	<div class="article-tag tagcloud">
		<ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/哲学/">哲学</a></li><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/精神哲学/">精神哲学</a></li></ul>
	</div>

      

      
        <p class="article-more-link">
          <a  href="/2016/02/18/物演通论/精神哲学论/物演通信70/#more">阅读全文 >></a>
        </p>
      
      <div class="clearfix"></div>
    </div>
    
  </div>
  
</article>









  
    <article id="post-物演通论/精神哲学论/物演通论69" class="article article-type-post" itemscope itemprop="blogPost">
  
    <div class="article-meta">
      <a href="/2016/02/18/物演通论/精神哲学论/物演通论69/" class="article-date">
  	<time datetime="2016-02-18T12:51:42.000Z" itemprop="datePublished">2016-02-18</time>
</a>
    </div>
  
  
  <div class="article-inner">
    
      <input type="hidden" class="isFancy" />
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/2016/02/18/物演通论/精神哲学论/物演通论69/">知的本原</a>
    </h1>
  

      </header>
      
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x5018;&#x82E5;&#x8BA4;&#x8BC6;&#x4E4B;&#x679C;&#x7136;&#x57FA;&#x4E8E;&#x6B66;&#x65AD;&#xFF0C;&#x5219;&#x201D;&#x771F;&#x7406;&#x201C;&#x4E4B;&#x8FBE;&#x6210;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#x4EC5;&#x4E0E;&#x201D;&#x8BA4;&#x8BC6;&#x201C;&#x76F8;&#x5173;&#xFF0C;&#x800C;&#x5E94;&#x8BE5;&#x66F4;&#x4E0E;&#x67D0;&#x79CD;&#x5236;&#x7EA6;&#x7740;&#x201D;&#x6B66;&#x65AD;&#x201C;&#x672C;&#x8EAB;&#x7684;&#x56E0;&#x7D20;&#x76F8;&#x5173;&#x3002;</p>
<p>&#x6362;&#x8A00;&#x4E4B;&#xFF0C;&#x4F7F;&#x6B66;&#x65AD;&#x5F97;&#x4EE5;&#x6B66;&#x65AD;&#x7684;&#x524D;&#x63D0;&#x6B63;&#x662F;&#x5728;&#x4E8E;&#x77E5;&#x8005;&#x7684;&#x5B58;&#x5728;&#x672C;&#x8D28;&#x3002;</p>
      
    </div>
    
    <div class="article-info article-info-index">
      
      
	<div class="article-tag tagcloud">
		<ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/哲学/">哲学</a></li><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/精神哲学/">精神哲学</a></li></ul>
	</div>

      

      
        <p class="article-more-link">
          <a  href="/2016/02/18/物演通论/精神哲学论/物演通论69/#more">阅读全文 >></a>
        </p>
      
      <div class="clearfix"></div>
    </div>
    
  </div>
  
</article>









  
    <article id="post-物演通论/精神哲学论/物演通论68" class="article article-type-post" itemscope itemprop="blogPost">
  
    <div class="article-meta">
      <a href="/2016/02/18/物演通论/精神哲学论/物演通论68/" class="article-date">
  	<time datetime="2016-02-18T12:11:42.000Z" itemprop="datePublished">2016-02-18</time>
</a>
    </div>
  
  
  <div class="article-inner">
    
      <input type="hidden" class="isFancy" />
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/2016/02/18/物演通论/精神哲学论/物演通论68/">问</a>
    </h1>
  

      </header>
      
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x201C;&#x6B66;&#x65AD;&#x201D;&#x4E00;&#x8BCD;&#xFF0C;&#x5C31;&#x5176;&#x539F;&#x610F;&#x800C;&#x8A00;&#xFF0C;&#x662F;&#x201C;&#x4EE5;&#x65E0;&#x77E5;&#x4E3A;&#x77E5;&#x201D;&#x7684;&#x79F0;&#x8C13;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x4ECE;&#x4E00;&#x822C;&#x6982;&#x5FF5;&#x4E0A;&#x63A8;&#x8BBA;&#xFF0C;&#x5219;&#x201C;&#x77E5;&#x201D;&#x4E0D;&#x6210;&#x7ACB;&#x3002;</p>
<p>&#x4F46;&#x65E0;&#x53EF;&#x5426;&#x8BA4;&#x7684;&#x662F;&#xFF0C;&#x4EBA;&#x4EEC;&#x5386;&#x6765;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x786E;&#x6709;&#x6240;&#x201C;&#x77E5;&#x201D;&#xFF0C;&#x800C;&#x4E14;&#xFF0C;&#x552F;&#x56E0;&#x6709;&#x201C;&#x77E5;&#x201D;&#x3002;&#x624D;&#x5F97;&#x4EE5;&#x751F;&#x5B58;&#x3002;<br></p>
      
    </div>
    
    <div class="article-info article-info-index">
      
      
	<div class="article-tag tagcloud">
		<ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/哲学/">哲学</a></li><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/精神哲学/">精神哲学</a></li></ul>
	</div>

      

      
        <p class="article-more-link">
          <a  href="/2016/02/18/物演通论/精神哲学论/物演通论68/#more">阅读全文 >></a>
        </p>
      
      <div class="clearfix"></div>
    </div>
    
  </div>
  
</article>









  
    <article id="post-物演通论/精神哲学论/物演通论67" class="article article-type-post" itemscope itemprop="blogPost">
  
    <div class="article-meta">
      <a href="/2016/02/18/物演通论/精神哲学论/物演通论67/" class="article-date">
  	<time datetime="2016-02-18T11:49:42.000Z" itemprop="datePublished">2016-02-18</time>
</a>
    </div>
  
  
  <div class="article-inner">
    
      <input type="hidden" class="isFancy" />
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/2016/02/18/物演通论/精神哲学论/物演通论67/">知</a>
    </h1>
  

      </header>
      
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x6B66;&#x65AD;&#x4E4B;&#x77E5;&#x53EF;&#x5426;&#x8C13;&#x4E4B;&#x4E3A;&#x201C;&#x77E5;&#x201D;&#xFF1F;&#x6216;&#x8005;&#x95EE;&#x5F97;&#x66F4;&#x8D34;&#x5207;&#x4E00;&#x4E9B;&#xFF0C;&#x5373;&#x6B66;&#x65AD;&#x4E4B;&#x77E5;&#x5982;&#x4F55;&#x6210;&#x4E3A;&#x201C;&#x77E5;&#x201D;&#xFF1F;</p>
<p>&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x53EF;&#x4EE5;&#x501F;&#x52A9;&#x4E8E;&#x53CD;&#x8BC1;&#x7684;&#x65B9;&#x6CD5;&#x6765;&#x6C42;&#x89E3;&#xFF0C;&#x5373;&#x901A;&#x8FC7;&#x62BD;&#x6389;&#x90A3;&#x4E2A;&#x6F5C;&#x5728;&#x7684;&#x6B66;&#x65AD;&#x57FA;&#x7840;&#xFF0C;&#x770B;&#x770B;&#x201C;&#x8BA4;&#x8BC6;&#x201D;&#x7684;&#x683C;&#x5C40;&#x8FD8;&#x80FD;&#x5426;&#x8FBE;&#x6210;&#x3002;<br></p>
      
    </div>
    
    <div class="article-info article-info-index">
      
      
	<div class="article-tag tagcloud">
		<ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/哲学/">哲学</a></li><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/精神哲学/">精神哲学</a></li></ul>
	</div>

      

      
        <p class="article-more-link">
          <a  href="/2016/02/18/物演通论/精神哲学论/物演通论67/#more">阅读全文 >></a>
        </p>
      
      <div class="clearfix"></div>
    </div>
    
  </div>
  
</article>









  
    <article id="post-大盘分析/2016/02/20160218大盘分析" class="article article-type-post" itemscope itemprop="blogPost">
  
    <div class="article-meta">
      <a href="/2016/02/18/大盘分析/2016/02/20160218大盘分析/" class="article-date">
  	<time datetime="2016-02-18T07:58:51.000Z" itemprop="datePublished">2016-02-18</time>
</a>
    </div>
  
  
  <div class="article-inner">
    
      <input type="hidden" class="isFancy" />
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/2016/02/18/大盘分析/2016/02/20160218大盘分析/">20160218大盘分析</a>
    </h1>
  

      </header>
      
    
    <div class="article-entry" itemprop="articleBody">
      
        <h3 id="u4E0A_u8BC130F"><a href="#u4E0A_u8BC130F" class="headerlink" title="&#x4E0A;&#x8BC1;30F"></a>&#x4E0A;&#x8BC1;30F</h3><p>&#x770B;&#x7EA2;&#x7EFF;&#x7BAD;&#x5934;&#xFF0C;&#x524D;&#x9762;&#x7B14;&#x4E2D;&#x67A2;&#x9707;&#x8361;&#xFF0C;&#x76EE;&#x524D;&#x5411;&#x4E0A;&#x7EBF;&#x6BB5;&#x5EF6;&#x4F38;&#x4E2D;&#xFF0C;&#x6B63;&#x5904;&#x4E8E;&#x51FA;&#x7B14;&#x4E2D;&#x67A2;&#x4E00;&#x7B14;&#x3002;<br></p>
      
    </div>
    
    <div class="article-info article-info-index">
      
      
	<div class="article-tag tagcloud">
		<ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/股指/">股指</a></li></ul>
	</div>

      

      
        <p class="article-more-link">
          <a  href="/2016/02/18/大盘分析/2016/02/20160218大盘分析/#more">阅读全文 >></a>
        </p>
      
      <div class="clearfix"></div>
    </div>
    
  </div>
  
</article>









  
    <article id="post-缠论/扩展的推广用法" class="article article-type-post" itemscope itemprop="blogPost">
  
    <div class="article-meta">
      <a href="/2016/02/18/缠论/扩展的推广用法/" class="article-date">
  	<time datetime="2016-02-18T06:02:57.000Z" itemprop="datePublished">2016-02-18</time>
</a>
    </div>
  
  
  <div class="article-inner">
    
      <input type="hidden" class="isFancy" />
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/2016/02/18/缠论/扩展的推广用法/">扩展的推广用法(转)</a>
    </h1>
  

      </header>
      
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x5148;&#x5206;&#x6790;&#x4E00;&#x4E0B;&#x5927;&#x76D8;&#x8D70;&#x52BF;&#x3002;<br><img src="/2016/02/18/&#x7F20;&#x8BBA;/&#x6269;&#x5C55;&#x7684;&#x63A8;&#x5E7F;&#x7528;&#x6CD5;/p1.jpeg" alt=""><br></p>
      
    </div>
    
    <div class="article-info article-info-index">
      
      
	<div class="article-tag tagcloud">
		<ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/缠论/">缠论</a></li></ul>
	</div>

      

      
        <p class="article-more-link">
          <a  href="/2016/02/18/缠论/扩展的推广用法/#more">阅读全文 >></a>
        </p>
      
      <div class="clearfix"></div>
    </div>
    
  </div>
  
</article>









  
    <article id="post-缠论/扩展走势" class="article article-type-post" itemscope itemprop="blogPost">
  
    <div class="article-meta">
      <a href="/2016/02/18/缠论/扩展走势/" class="article-date">
  	<time datetime="2016-02-18T05:55:55.000Z" itemprop="datePublished">2016-02-18</time>
</a>
    </div>
  
  
  <div class="article-inner">
    
      <input type="hidden" class="isFancy" />
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/2016/02/18/缠论/扩展走势/">扩展走势(转)</a>
    </h1>
  

      </header>
      
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x7F20;&#x8BBA;&#x7684;&#x7CBE;&#x534E;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x7B2C;&#x4E00;&#xFF0C;&#x8D70;&#x52BF;&#x662F;&#x540C;&#x6784;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x76D8;&#x6574;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x548C;&#x8D8B;&#x52BF;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x7684;&#x8FDE;&#x63A5;&#x3002;&#x7B2C;&#x4E8C;&#xFF0C;&#x8D70;&#x52BF;&#x662F;&#x5EF6;&#x7EED;&#x7684;&#xFF0C;&#x5F53;&#x4E00;&#x4E2A;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x5B8C;&#x6210;&#x540E;&#xFF0C;&#x5FC5;&#x7136;&#x8F6C;&#x6362;&#x4E3A;&#x53E6;&#x5916;&#x7684;&#x4E00;&#x4E2A;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x548C;&#x5B83;&#x8FDE;&#x63A5;&#x3002;&#x800C;&#x5E02;&#x573A;&#x8D70;&#x52BF;&#x4E0D;&#x662F;&#x63D0;&#x524D;&#x5C31;&#x53EF;&#x4EE5;&#x4EBA;&#x4E3A;&#x7684;&#x8FDB;&#x884C;&#x8BBE;&#x5B9A;&#x7684;&#xFF0C;&#x662F;&#x81EA;&#x7136;&#x53D1;&#x5C55;&#x7684;&#x3002;&#x65E2;&#x7136;&#x662F;&#x81EA;&#x7136;&#x53D1;&#x5C55;&#x5F62;&#x6210;&#x7684;&#xFF0C;&#x5C31;&#x4E00;&#x5B9A;&#x4F1A;&#x6709;&#x5F02;&#x5E38;&#x7684;&#x8D70;&#x52BF;&#x51FA;&#x73B0;&#x3002;</p>
<p>&#x6309;&#x7167;&#x6B63;&#x5E38;&#x8D70;&#x52BF;&#xFF0C;&#x4E00;&#x4E2A;&#x8D8B;&#x52BF;&#x5FC5;&#x7136;&#x662F;&#x4E24;&#x4E2A;&#x6216;&#x4E24;&#x4E2A;&#x4EE5;&#x4E0A;&#x7684;&#x4E2D;&#x67A2;&#x6784;&#x6210;&#xFF0C;&#x5E76;&#x4E14;&#x4E2D;&#x67A2;&#x4E4B;&#x95F4;&#x4E0D;&#x80FD;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x89E6;&#x53CA;&#xFF0C;&#x8FD9;&#x4E5F;&#x5305;&#x542B;&#x4E2D;&#x67A2;&#x7684;&#x9707;&#x8361;&#x6CE2;&#x52A8;&#x4E0D;&#x80FD;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x89E6;&#x53CA;&#xFF0C;&#x800C;&#x5982;&#x679C;&#x53D1;&#x751F;&#x4E86;&#x4E2D;&#x67A2;&#x4E4B;&#x95F4;&#x6709;&#x89E6;&#x53CA;&#x6216;&#x6CE2;&#x52A8;&#x7684;&#x533A;&#x95F4;&#x6709;&#x89E6;&#x53CA;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x7ED9;&#x4E88;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x8BBE;&#x5B9A;&#x4E00;&#x4E2A;&#x540D;&#x79F0;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x6709;&#x4E86;&#x4E2D;&#x67A2;&#x6269;&#x5F20;&#x8FD9;&#x4E2A;&#x540D;&#x79F0;&#x3002;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4E2D;&#x67A2;&#x6269;&#x5F20;&#x8D70;&#x52BF;&#x5C31;&#x662F;&#x9488;&#x5BF9;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x6765;&#x547D;&#x540D;&#x548C;&#x4F7F;&#x7528;&#x7684;&#x3002;&#x5E76;&#x4E14;&#x5B9A;&#x4E49;&#x4E3A;&#x66F4;&#x5927;&#x7EA7;&#x522B;&#x4E2D;&#x67A2;&#x3002;&#x800C;&#x8FD9;&#x4E2A;&#x66F4;&#x5927;&#x7EA7;&#x522B;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x9012;&#x5F52;&#x51FA;&#x6765;&#x7684;&#x7EA7;&#x522B;&#x3002;<br></p>
      
    </div>
    
    <div class="article-info article-info-index">
      
      
	<div class="article-tag tagcloud">
		<ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/缠论/">缠论</a></li></ul>
	</div>

      

      
        <p class="article-more-link">
          <a  href="/2016/02/18/缠论/扩展走势/#more">阅读全文 >></a>
        </p>
      
      <div class="clearfix"></div>
    </div>
    
  </div>
  
</article>









  
    <article id="post-缠论/扩张走势" class="article article-type-post" itemscope itemprop="blogPost">
  
    <div class="article-meta">
      <a href="/2016/02/18/缠论/扩张走势/" class="article-date">
  	<time datetime="2016-02-18T05:46:11.000Z" itemprop="datePublished">2016-02-18</time>
</a>
    </div>
  
  
  <div class="article-inner">
    
      <input type="hidden" class="isFancy" />
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/2016/02/18/缠论/扩张走势/">扩张走势(转)</a>
    </h1>
  

      </header>
      
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x6269;&#x5F20;&#x8D70;&#x52BF;&#xFF0C;&#x6269;&#x5C55;&#x8D70;&#x52BF;&#xFF0C;&#x5C0F;&#x8F6C;&#x5927;&#x8D70;&#x52BF;&#xFF0C;&#x90FD;&#x662F;&#x8D70;&#x52BF;&#x5EF6;&#x4F38;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x5F02;&#x52A8;&#x8D70;&#x52BF;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x592A;&#x591A;&#x7684;&#x5206;&#x6790;&#x548C;&#x64CD;&#x4F5C;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x4E9B;&#x6982;&#x5FF5;&#x95EE;&#x9898;&#xFF0C;&#x5F88;&#x591A;&#x540C;&#x5B66;&#x7EA0;&#x7F20;&#x5176;&#x4E2D;&#xFF0C;&#x4E0D;&#x80FD;&#x81EA;&#x62D4;&#x3002;&#x540E;&#x9762;&#x5C31;&#x5BF9;&#x8FD9;&#x51E0;&#x79CD;&#x60C5;&#x51B5;&#x9010;&#x4E00;&#x8FDB;&#x884C;&#x89E3;&#x91CA;&#x3002;&#x5E0C;&#x671B;&#x540C;&#x5B66;&#x4EEC;&#x53EF;&#x4EE5;&#x6B63;&#x786E;&#x5BF9;&#x5F85;&#x3002;&#x4E0D;&#x8981;&#x7B80;&#x5355;&#x95EE;&#x9898;&#x590D;&#x6742;&#x5316;&#x3002;&#x4ECA;&#x5929;&#x5148;&#x4ECB;&#x7ECD;&#x6269;&#x5F20;&#x8D70;&#x52BF;&#x53CA;&#x610F;&#x4E49;&#x3002;<br></p>
      
    </div>
    
    <div class="article-info article-info-index">
      
      
	<div class="article-tag tagcloud">
		<ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/缠论/">缠论</a></li></ul>
	</div>

      

      
        <p class="article-more-link">
          <a  href="/2016/02/18/缠论/扩张走势/#more">阅读全文 >></a>
        </p>
      
      <div class="clearfix"></div>
    </div>
    
  </div>
  
</article>









  
  
    <nav id="page-nav">
      <span class="page-number current">1</span><a class="page-number" href="/page/2/">2</a><a class="page-number" href="/page/3/">3</a><span class="space">&hellip;</span><a class="page-number" href="/page/11/">11</a><a class="extend next" rel="next" href="/page/2/">下一页 &raquo;</a>
    </nav>
  
</div>
      <footer id="footer">
  <div class="outer">
    <div id="footer-info">
    	<div class="footer-left">
    		&copy; 2016 以简之名
    	</div>
      	<div class="footer-right">
      		
      	</div>
    </div>
  </div>
</footer>
    </div>
    
  <link rel="stylesheet" href="/fancybox/jquery.fancybox.css" type="text/css">


<script>
	var yiliaConfig = {
		fancybox: true,
		mathjax: true,
		animate: true,
		isHome: true,
		isPost: false,
		isArchive: false,
		isTag: false,
		isCategory: false,
		open_in_new: false
	}
</script>
<script src="http://7.url.cn/edu/jslib/comb/require-2.1.6,jquery-1.9.1.min.js" type="text/javascript"></script>
<script src="/js/main.js" type="text/javascript"></script>






<script type="text/x-mathjax-config">
MathJax.Hub.Config({
    tex2jax: {
        inlineMath: [ ['$','$'], ["\\(","\\)"]  ],
        processEscapes: true,
        skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code']
    }
});

MathJax.Hub.Queue(function() {
    var all = MathJax.Hub.getAllJax(), i;
    for(i=0; i < all.length; i += 1) {
        all[i].SourceElement().parentNode.className += ' has-jax';                 
    }       
});
</script>

<script type="text/javascript" src="http://cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML">
</script>



<script>
(function(){
    var bp = document.createElement('script');
    bp.src = '//push.zhanzhang.baidu.com/push.js';
    var s = document.getElementsByTagName("script")[0];
    s.parentNode.insertBefore(bp, s);
})();
</script>
  </div>
</body>
</html>