<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  <meta name="baidu-site-verification" content="7pbUkc9qWk" />
  
  <meta http-equiv="X-UA-Compatible" content="IE=edge" >
  <title>逻辑关系(转) | 以简之名</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="5&amp;#x5206;&amp;#x949F;&amp;#x56FE;&amp;#x3002;&amp;#x8D70;&amp;#x52BF;&amp;#x5DF2;&amp;#x7ECF;&amp;#x5EF6;&amp;#x4F38;&amp;#x4E3A;&amp;#x4E00;&amp;#x4E2A;&amp;#x8D8B;&amp;#x52BF;&amp;#x5F62;&amp;#x6001;&amp;#xFF0C;&amp;#x4E00;&amp;#x4E2A;&amp;#x8D8B;&amp;#x52BF;&amp;#x5F62;&amp;#x6001;&amp;#x53EF">
<meta property="og:type" content="article">
<meta property="og:title" content="逻辑关系(转)">
<meta property="og:url" content="http://zj831007.github.io/2016/02/18/缠论/逻辑关系/index.html">
<meta property="og:site_name" content="以简之名">
<meta property="og:description" content="5&amp;#x5206;&amp;#x949F;&amp;#x56FE;&amp;#x3002;&amp;#x8D70;&amp;#x52BF;&amp;#x5DF2;&amp;#x7ECF;&amp;#x5EF6;&amp;#x4F38;&amp;#x4E3A;&amp;#x4E00;&amp;#x4E2A;&amp;#x8D8B;&amp;#x52BF;&amp;#x5F62;&amp;#x6001;&amp;#xFF0C;&amp;#x4E00;&amp;#x4E2A;&amp;#x8D8B;&amp;#x52BF;&amp;#x5F62;&amp;#x6001;&amp;#x53EF">
<meta property="og:image" content="http://zj831007.github.io/2016/02/18/缠论/逻辑关系/p1.jpeg">
<meta property="og:image" content="http://zj831007.github.io/2016/02/18/缠论/逻辑关系/p2.jpeg">
<meta property="og:image" content="http://zj831007.github.io/2016/02/18/缠论/逻辑关系/p3.jpeg">
<meta property="og:updated_time" content="2016-02-18T05:04:19.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="逻辑关系(转)">
<meta name="twitter:description" content="5&amp;#x5206;&amp;#x949F;&amp;#x56FE;&amp;#x3002;&amp;#x8D70;&amp;#x52BF;&amp;#x5DF2;&amp;#x7ECF;&amp;#x5EF6;&amp;#x4F38;&amp;#x4E3A;&amp;#x4E00;&amp;#x4E2A;&amp;#x8D8B;&amp;#x52BF;&amp;#x5F62;&amp;#x6001;&amp;#xFF0C;&amp;#x4E00;&amp;#x4E2A;&amp;#x8D8B;&amp;#x52BF;&amp;#x5F62;&amp;#x6001;&amp;#x53EF">
  
    <link rel="alternative" href="/atom.xml" title="以简之名" type="application/atom+xml">
  
  
    <link rel="icon" href="/favicon.png">
  
  <link rel="stylesheet" href="/css/style.css" type="text/css">
</head>

<body>
  <div id="container">
    <div class="left-col">
    <div class="overlay"></div>
<div class="intrude-less">
	<header id="header" class="inner">
		<a href="/" class="profilepic">
			
			<img lazy-src="http://zj831007.github.io/img/avata.jpg" class="js-avatar">
			
		</a>

		<hgroup>
		  <h1 class="header-author"><a href="/">以简之名</a></h1>
		</hgroup>

		
		<p class="header-subtitle">简单地生长，自然地分化</p>
		

		
			<div class="switch-btn">
				<div class="icon">
					<div class="icon-ctn">
						<div class="icon-wrap icon-house" data-idx="0">
							<div class="birdhouse"></div>
							<div class="birdhouse_holes"></div>
						</div>
						<div class="icon-wrap icon-ribbon hide" data-idx="1">
							<div class="ribbon"></div>
						</div>
						
						
						<div class="icon-wrap icon-me hide" data-idx="3">
							<div class="user"></div>
							<div class="shoulder"></div>
						</div>
						
					</div>
					
				</div>
				<div class="tips-box hide">
					<div class="tips-arrow"></div>
					<ul class="tips-inner">
						<li>菜单</li>
						<li>标签</li>
						
						
						<li>关于我</li>
						
					</ul>
				</div>
			</div>
		

		<div class="switch-area">
			<div class="switch-wrap">
				<section class="switch-part switch-part1">
					<nav class="header-menu">
						<ul>
						
							<li><a href="/">主页</a></li>
				        
							<li><a href="/archives">归档</a></li>
				        
							<li><a href="/tags/哲学">哲学</a></li>
				        
							<li><a href="/tags/股指">股指</a></li>
				        
							<li><a href="/tags/缠论">缠论</a></li>
				        
							<li><a href="/tags/实盘">实盘</a></li>
				        
							<li><a href="/tags/音乐">音乐</a></li>
				        
						</ul>
					</nav>
					<nav class="header-nav">
						<div class="social">
							
								<a class="github" target="_blank" href="https://zj831007.github.io" title="github">github</a>
					        
								<a class="weibo" target="_blank" href="http://weibo.com/u/1822718091?is_all=1" title="weibo">weibo</a>
					        
								<a class="rss" target="_blank" href="/#" title="rss">rss</a>
					        
								<a class="zhihu" target="_blank" href="/#" title="zhihu">zhihu</a>
					        
						</div>
					</nav>
				</section>
				
				
				<section class="switch-part switch-part2">
					<div class="widget tagcloud" id="js-tagcloud">
						<a href="/tags/哲学/" style="font-size: 20px;">哲学</a> <a href="/tags/实盘/" style="font-size: 10px;">实盘</a> <a href="/tags/精神哲学/" style="font-size: 15px;">精神哲学</a> <a href="/tags/缠论/" style="font-size: 16.67px;">缠论</a> <a href="/tags/股指/" style="font-size: 13.33px;">股指</a> <a href="/tags/自然哲学/" style="font-size: 18.33px;">自然哲学</a> <a href="/tags/音乐/" style="font-size: 11.67px;">音乐</a>
					</div>
				</section>
				
				
				

				
				
				<section class="switch-part switch-part3">
				
					<div id="js-aboutme">
						我是谁，我从哪里来，我到哪里去？
					</div>
					<div>支付宝打赏！<div/>
					<div><img src="http://zj831007.github.io/img/alipay.jpg"/></div>
				</section>
				
			</div>
		</div>
	</header>				
</div>

    </div>
    <div class="mid-col">
      <nav id="mobile-nav">
  	<div class="overlay">
  		<div class="slider-trigger"></div>
  		<h1 class="header-author js-mobile-header hide">以简之名</h1>
  	</div>
	<div class="intrude-less">
		<header id="header" class="inner">
			<div class="profilepic">
			
				<img lazy-src="http://zj831007.github.io/img/avata.jpg" class="js-avatar">
			
			</div>
			<hgroup>
			  <h1 class="header-author">以简之名</h1>
			</hgroup>
			
			<p class="header-subtitle">简单地生长，自然地分化</p>
			
			<nav class="header-menu">
				<ul>
				
					<li><a href="/">主页</a></li>
		        
					<li><a href="/archives">归档</a></li>
		        
					<li><a href="/tags/哲学">哲学</a></li>
		        
					<li><a href="/tags/股指">股指</a></li>
		        
					<li><a href="/tags/缠论">缠论</a></li>
		        
					<li><a href="/tags/实盘">实盘</a></li>
		        
					<li><a href="/tags/音乐">音乐</a></li>
		        
		        <div class="clearfix"></div>
				</ul>
			</nav>
			<nav class="header-nav">
				<div class="social">
					
						<a class="github" target="_blank" href="https://zj831007.github.io" title="github">github</a>
			        
						<a class="weibo" target="_blank" href="http://weibo.com/u/1822718091?is_all=1" title="weibo">weibo</a>
			        
						<a class="rss" target="_blank" href="/#" title="rss">rss</a>
			        
						<a class="zhihu" target="_blank" href="/#" title="zhihu">zhihu</a>
			        
				</div>
			</nav>
		</header>				
	</div>
</nav>

      <div class="body-wrap"><article id="post-缠论/逻辑关系" class="article article-type-post" itemscope itemprop="blogPost">
  
    <div class="article-meta">
      <a href="/2016/02/18/缠论/逻辑关系/" class="article-date">
  	<time datetime="2016-02-18T04:57:54.000Z" itemprop="datePublished">2016-02-18</time>
</a>
    </div>
  
  
  <div class="article-inner">
    
      <input type="hidden" class="isFancy" />
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      逻辑关系(转)
    </h1>
  

      </header>
      
      <div class="article-info article-info-post">
        
	<div class="article-tag tagcloud">
		<ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/缠论/">缠论</a></li></ul>
	</div>

        

        <div class="clearfix"></div>
      </div>
      
    
    <div class="article-entry" itemprop="articleBody">
      
        <p><img src="/2016/02/18/&#x7F20;&#x8BBA;/&#x903B;&#x8F91;&#x5173;&#x7CFB;/p1.jpeg" alt=""></p>
<p>5&#x5206;&#x949F;&#x56FE;&#x3002;&#x8D70;&#x52BF;&#x5DF2;&#x7ECF;&#x5EF6;&#x4F38;&#x4E3A;&#x4E00;&#x4E2A;&#x8D8B;&#x52BF;&#x5F62;&#x6001;&#xFF0C;&#x4E00;&#x4E2A;&#x8D8B;&#x52BF;&#x5F62;&#x6001;&#x53EF;&#x4EE5;&#x662F;&#x4E00;&#x4E2A;&#x8D70;&#x52BF;&#x7EC8;&#x5B8C;&#x7F8E;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x8D8B;&#x52BF;&#x7684;&#x5F62;&#x6210;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x81EA;&#x7136;&#x5F62;&#x6210;&#x7684;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x4F60;&#x9884;&#x6D4B;&#x51FA;&#x6765;&#x7684;&#x3002;&#x5E02;&#x573A;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x795E;&#x5947;&#xFF0C;&#x4ECE;&#x52A8;&#x6001;&#x7684;&#x8D70;&#x52BF;&#x5230;&#x9759;&#x6001;&#x7684;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#xFF0C;&#x5FC5;&#x7136;&#x90FD;&#x662F;&#x76D8;&#x6574;&#x7684;&#x548C;&#x8D8B;&#x52BF;&#x7684;&#x7C7B;&#x578B;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x7F20;&#x8BBA;&#x7684;&#x539F;&#x7406;&#xFF0C;&#x7406;&#x8BBA;&#x57FA;&#x7840;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x6CE8;&#x610F;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x3002;5&#x5206;&#x949F;&#x56FE;&#x4E0A;&#x7684;&#x5212;&#x5206;&#xFF0C;&#x5FC5;&#x987B;&#x4FDD;&#x8BC1;&#x6570;&#x5B57;&#x95F4;&#x90FD;&#x662F;&#x7EBF;&#x6BB5;&#x624D;&#x884C;&#x3002;&#x800C;&#x7EBF;&#x6BB5;&#x6709;&#x5EF6;&#x4F38;&#x548C;&#x65E0;&#x5EF6;&#x4F38;&#x4E4B;&#x5206;&#xFF0C;&#x4F46;&#x7EA7;&#x522B;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;&#x6BD4;&#x5982;&#x6211;&#x753B;&#x7684;&#x8FD9;&#x4E24;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x518D;&#x6BD4;&#x5982;6&#x5230;7&#x662F;&#x7B80;&#x5355;&#x7EBF;&#x6BB5;&#xFF0C;2&#x5230;3&#x662F;&#x5EF6;&#x4F38;&#x7EBF;&#x6BB5;&#xFF0C;&#x4F46;&#x4E8C;&#x8005;&#x5728;&#x7EA7;&#x522B;&#x4E0A;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;<br><a id="more"></a><br>1&#x70B9;&#x4E0B;&#x6765;&#x5DF2;&#x7ECF;&#x662F;&#x4E00;&#x4E2A;&#x8D8B;&#x52BF;&#x5F62;&#x6001;&#xFF0C;&#x8FD9;&#x4E2A;&#x8D8B;&#x52BF;&#x5F62;&#x6001;&#x662F;&#x5EF6;&#x4F38;&#x4E3A;&#x4E09;&#x4E2A;&#x4E2D;&#x67A2;&#x7684;&#x8D8B;&#x52BF;&#x8D70;&#x52BF;&#xFF0C;&#x8FD8;&#x662F;&#x8981;&#x8FDB;&#x884C;&#x7C7B;&#x578B;&#x8F6C;&#x6362;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x63D0;&#x524D;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x8981;&#x5F53;&#x4E0B;&#x5224;&#x65AD;&#xFF0C;&#x53EA;&#x662F;&#x628A;&#x903B;&#x8F91;&#x5173;&#x7CFB;&#x641E;&#x6E05;&#x695A;&#xFF0C;&#x6CA1;&#x6709;&#x4E0D;&#x80FD;&#x5F53;&#x4E0B;&#x5224;&#x65AD;&#x7684;&#x8D70;&#x52BF;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x5F53;&#x4E0B;&#x7684;&#x8D8B;&#x52BF;&#x8D70;&#x52BF;&#xFF0C;&#x5982;&#x679C;&#x8981;&#x7ED3;&#x675F;&#xFF0C;9&#x70B9;&#x5F00;&#x59CB;&#x7684;&#x80CC;&#x9A70;&#x8D70;&#x52BF;&#x5FC5;&#x7136;&#x5148;&#x7ED3;&#x675F;&#x624D;&#x884C;&#xFF0C;&#x800C;9&#x70B9;&#x540E;&#x7684;&#x8D70;&#x52BF;&#x4E00;&#x65E6;&#x5B8C;&#x6210;&#xFF0C;&#x5C31;&#x4EA7;&#x751F;&#x4E00;&#x4E2A;10&#x70B9;&#xFF0C;&#x8FD9;&#x4E2A;10&#x70B9;&#x5F00;&#x59CB;&#x5FC5;&#x7136;&#x662F;&#x4E00;&#x4E2A;&#x5411;&#x4E0A;&#x7684;&#x56DE;&#x62BD;&#x8D70;&#x52BF;&#xFF0C;&#x8FD9;&#x4E2A;&#x56DE;&#x62BD;&#x7684;&#x8D70;&#x52BF;&#x5B8C;&#x6210;&#xFF0C;&#x5FC5;&#x7136;&#x4EA7;&#x751F;&#x4E00;&#x4E2A;11&#x70B9;&#xFF0C;&#x8FD9;&#x4E2A;11&#x70B9;&#x6240;&#x5728;&#x4F4D;&#x7F6E;&#x5C31;&#x53EF;&#x4EE5;&#x900F;&#x6F0F;&#x5F88;&#x591A;&#x4FE1;&#x606F;&#x4E86;&#x3002;</p>
<ul>
<li>&#x7B2C;&#x4E00;&#xFF0C;&#x7A81;&#x7834;8&#x70B9;&#xFF0C;&#x4F4E;&#x4E8E;6&#x70B9;&#xFF0C;&#x5F62;&#x6210;&#x6269;&#x5F20;&#x4E09;&#x5356;&#x70B9;&#x3002;&#x540E;&#x9762;&#x4E3A;&#x6269;&#x5F20;&#x8D70;&#x52BF;&#x3002;</li>
<li>&#x7B2C;&#x4E8C;&#xFF0C;&#x56DE;&#x5230;6 9&#x4E2D;&#x67A2;&#x5185;&#xFF0C;&#x5F62;&#x6210;&#x66F4;&#x5927;&#x7EA7;&#x522B;&#x4E2D;&#x67A2;&#x8D70;&#x52BF;&#x3002;</li>
<li>&#x7B2C;&#x4E09;&#xFF0C;&#x5411;&#x4E0A;&#x7A81;&#x7834;6 9&#x4E2D;&#x67A2;&#x533A;&#x95F4;&#xFF0C;&#x8D70;&#x52BF;&#x53CD;&#x8F6C;&#x3002;</li>
<li>&#x7B2C;&#x56DB;&#xFF0C;&#x4E0D;&#x80FD;&#x7A81;&#x7834;8&#x70B9;&#xFF0C;&#x6807;&#x51C6;&#x4E09;&#x5356;&#x70B9;&#x3002;&#x53EF;&#x80FD;&#x5C31;&#x5F62;&#x6210;&#x7B2C;&#x4E09;&#x4E2A;&#x4E2D;&#x67A2;&#x4E86;&#x3002;  </li>
</ul>
<p>&#x8FD9;&#x4E9B;&#x60C5;&#x51B5;&#xFF0C;&#x53EF;&#x80FD;&#x8FD8;&#x4F1A;&#x6709;&#x5176;&#x4ED6;&#x7684;&#x5206;&#x6790;&#x4E0A;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x800C;&#x8FD9;&#x4E00;&#x5207;&#x5206;&#x6790;&#xFF0C;&#x90FD;&#x4E0D;&#x662F;&#x73B0;&#x5728;&#x53EF;&#x4EE5;&#x5B8C;&#x6210;&#x7684;&#x3002;&#x53EA;&#x6709;&#x7B49;&#x5230;&#x90A3;&#x4E2A;&#x5373;&#x65F6;&#x7684;&#x5F53;&#x4E0B;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x5F53;&#x4E0B;&#xFF0C;9&#x70B9;&#x5F00;&#x59CB;&#x7684;&#x5411;&#x4E0B;&#x7EBF;&#x6BB5;&#x7ED3;&#x675F;&#x4E86;&#x5417;&#x3002;&#x73B0;&#x5728;&#x4E0D;&#x80FD;&#x8BF4;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x4E00;&#x4E2A;&#x5927;&#x957F;&#x591C;&#xFF0C;&#x4EFB;&#x4F55;&#x7684;&#x6D88;&#x606F;&#x90FD;&#x53EF;&#x80FD;&#x5F71;&#x54CD;&#x5230;&#x660E;&#x5929;&#x7684;&#x5F00;&#x76D8;&#xFF0C;&#x800C;&#x4EA4;&#x6613;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x80CC;&#x9A70;&#x5C31;&#x53EF;&#x4EE5;&#x5F53;&#x4E0B;&#x5224;&#x65AD;&#x3002;&#x6709;&#x540C;&#x5B66;&#x8BF4;&#x4E0D;&#x4F1A;&#x5F53;&#x4E0B;&#xFF0C;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x53EF;&#x80FD;&#x6709;&#x4E24;&#x70B9;&#xFF0C;&#x7B2C;&#x4E00;&#xFF0C;&#x5BF9;&#x8D70;&#x52BF;&#x7684;&#x7ED3;&#x6784;&#x8FD8;&#x4E0D;&#x662F;&#x592A;&#x4E86;&#x89E3;&#xFF0C;&#x7B2C;&#x4E8C;&#xFF0C;&#x770B;&#x5230;&#x80CC;&#x9A70;&#x4E86;&#xFF0C;&#x4E0D;&#x6562;&#x4E0B;&#x624B;&#x3002;</p>
<p>&#x5BF9;9&#x70B9;&#x540E;&#x7684;&#x8D70;&#x52BF;&#xFF0C;&#x53EF;&#x4EE5;&#x6362;&#x6210;1&#x5206;&#x949F;&#x56FE;&#x5206;&#x6790;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x641E;&#x6E05;&#x695A;&#x903B;&#x8F91;&#x5173;&#x7CFB;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x56F0;&#x96BE;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p><img src="/2016/02/18/&#x7F20;&#x8BBA;/&#x903B;&#x8F91;&#x5173;&#x7CFB;/p2.jpeg" alt=""></p>
<p>1&#x5206;&#x949F;&#x56FE;&#xFF0C;0&#x70B9;&#x5373;5&#x5206;&#x949F;&#x56FE;&#x7684;9&#x70B9;&#xFF0C;&#x5468;&#x4E94;&#x6536;&#x76D8;&#x5728;3&#x70B9;&#xFF0C;&#x56E0;&#x4E3A;2&#x70B9;&#x540E;&#x7684;&#x8D70;&#x52BF;&#x5185;&#x90E8;&#x672A;&#x80CC;&#x9A70;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x80FD;&#x8BF4;3&#x70B9;&#x662F;&#x80CC;&#x9A70;&#x70B9;&#xFF0C;&#x66F4;&#x4F55;&#x51B5;&#x662F;&#x6536;&#x76D8;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x4ECA;&#x5929;&#x4E00;&#x4E2A;&#x4F4E;&#x5F00;&#x540E;&#xFF0C;4&#x70B9;&#x5411;&#x4E0A;&#x662F;&#x4E00;&#x4E2A;&#x7EBF;&#x6BB5;&#x8D70;&#x52BF;&#xFF0C;&#x8FD9;&#x4E2A;&#x7EBF;&#x6BB5;&#x662F;&#x4E00;&#x4E2A;&#x6807;&#x51C6;&#x7684;&#x8D8B;&#x52BF;&#x80CC;&#x9A70;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x7528;6&#x70B9;&#x8DCC;&#x7834;&#x7EFF;&#x7BAD;&#x5934;&#xFF0C;&#x6CA1;&#x6709;&#x7279;&#x5F81;&#x7F3A;&#x53E3;&#x6765;&#x5224;&#x65AD;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x5C31;&#x5F62;&#x6210;&#x4E86;0&#x5230;4&#x548C;4&#x5230;5&#x4E24;&#x4E2A;&#x7EBF;&#x6BB5;&#x7684;&#x8FDE;&#x63A5;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x5FC5;&#x987B;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x8FD9;&#x6837;&#xFF0C;&#x624D;&#x80FD;&#x4FDD;&#x8BC1;5&#x5206;&#x949F;&#x56FE;&#x4E0A;&#x662F;&#x4E00;&#x4E2A;&#x7EBF;&#x6BB5;&#x5F62;&#x6001;&#x3002;</p>
<p>5&#x70B9;&#x540E;&#x4E3A;&#x4E00;&#x4E2A;&#x7EBF;&#x6BB5;&#x7684;&#x5EF6;&#x4F38;&#xFF0C;&#x6CE8;&#x610F;&#x770B;&#xFF0C;6&#x5230;9&#x4E3A;&#x4E09;&#x4E2A;&#x5C0F;&#x8D70;&#x52BF;&#x7684;&#x9707;&#x8361;&#x6709;&#x91CD;&#x53E0;&#xFF0C;&#x6CE8;&#x610F;&#x554A;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;1&#x5206;&#x949F;&#x7EA7;&#x522B;&#x4E2D;&#x67A2;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x7EBF;&#x6BB5;&#x5EF6;&#x4F38;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x5C0F;&#x4E2D;&#x67A2;&#x3002;&#x968F;&#x540E;&#xFF0C;9&#x5230;10&#x7684;&#x529B;&#x5EA6;&#x5927;&#xFF0C;&#x76D8;&#x6574;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x4E0D;&#x80CC;&#x9A70;&#xFF0C;&#x5F62;&#x6210;10&#x5230;13&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x5C0F;&#x4E2D;&#x67A2;&#x3002;13&#x70B9;&#x4E3A;&#x79BB;&#x5F00;&#x7B2C;&#x4E8C;&#x4E2A;&#x4E2D;&#x67A2;&#x7684;&#x8D70;&#x52BF;&#xFF0C;&#x4E00;&#x8DEF;&#x7279;&#x5F81;&#x5E8F;&#x5217;&#x7F3A;&#x53E3;&#xFF0C;&#x8D70;&#x52BF;&#x672A;&#x5B8C;&#x6210;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x4E0D;&#x80FD;&#x63D0;&#x524D;&#x9884;&#x6D4B;&#x7684;&#x3002;&#x90FD;&#x662F;&#x5F53;&#x4E0B;&#x5448;&#x73B0;&#x7684;&#x3002;&#x4E5F;&#x90FD;&#x662F;&#x53EF;&#x4EE5;&#x770B;&#x660E;&#x767D;&#x7684;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5224;&#x65AD;&#x4E0A;&#x7684;&#x56F0;&#x96BE;&#xFF0C;&#x6BD4;&#x5982;5&#x5230;10&#x662F;&#x4E00;&#x4E2A;&#x76D8;&#x6574;&#x7684;&#x7C7B;&#x578B;&#x672A;&#x80CC;&#x9A70;&#xFF0C;&#x770B;&#x4E0D;&#x660E;&#x767D;&#xFF1F;13&#x70B9;&#x540E;&#x4E00;&#x8DEF;&#x7279;&#x5F81;&#x5E8F;&#x5217;&#x7F3A;&#x53E3;&#xFF0C;&#x770B;&#x4E0D;&#x660E;&#x767D;&#xFF1F;</p>
<p>&#x8D70;&#x52BF;&#x53D1;&#x5C55;&#x5230;&#x5F53;&#x4E0B;&#x60C5;&#x51B5;&#xFF0C;&#x7528;&#x5F97;&#x7740;&#x5BF9;&#x660E;&#x5929;&#x7684;&#x8D70;&#x52BF;&#x8FDB;&#x884C;&#x5206;&#x6790;&#x5417;&#xFF1F;&#x90A3;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x7528;&#x7684;&#xFF0C;&#x5206;&#x6790;&#x4E5F;&#x662F;&#x767D;&#x5206;&#x6790;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x5E94;&#x8BE5;&#x7B49;&#x5F85;&#x660E;&#x5929;&#x5F00;&#x76D8;&#x540E;&#xFF0C;&#x53BB;&#x548C;&#x8D70;&#x52BF;&#x8FDB;&#x884C;&#x5F53;&#x4E0B;&#xFF0C;&#x8FDB;&#x884C;&#x4E0E;&#x5176;&#x65F6;&#x3002;</p>
<p><img src="/2016/02/18/&#x7F20;&#x8BBA;/&#x903B;&#x8F91;&#x5173;&#x7CFB;/p3.jpeg" alt=""></p>
<p>1&#x5206;&#x949F;&#x56FE;&#x4E0A;&#xFF0C;&#x5F88;&#x7B80;&#x5355;&#xFF0C;2&#x70B9;&#x540E;&#x4E3A;&#x4E00;&#x4E2A;&#x7EBF;&#x6BB5;&#x5EF6;&#x4F38;&#x7684;&#x8D8B;&#x52BF;&#x8D70;&#x52BF;&#x672A;&#x80CC;&#x9A70;&#x3002;&#x5565;&#x610F;&#x601D;&#xFF1F;&#x5C31;&#x662F;&#x8BF4;5&#x5206;&#x949F;&#x56FE;&#x4E0A;9&#x70B9;&#x540E;&#x7684;&#x8D70;&#x52BF;&#x8FD8;&#x6CA1;&#x6709;&#x7ED3;&#x675F;&#x90A3;&#x3002;</p>
<p>&#x7EA0;&#x7F20;&#x4E8E;&#x5212;&#x5206;&#x4E0A;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x8D76;&#x5FEB;&#x7684;&#x6D17;&#x5FC3;&#x9769;&#x9762;&#x5427;&#xFF0C;&#x5426;&#x5219;&#x7684;&#x8BDD;&#xFF0C;&#x771F;&#x7684;&#x548C;&#x7F20;&#x5C31;&#x65E0;&#x7F18;&#x4E86;&#x3002;</p>

      
    </div>
    
  </div>
  
    
<nav id="article-nav">
  
    <a href="/2016/02/18/缠论/同级别分解/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption"><</strong>
      <div class="article-nav-title">
        
          同级别分解(转)
        
      </div>
    </a>
  
  
    <a href="/2016/02/18/缠论/缠论思想/" id="article-nav-older" class="article-nav-link-wrap">
      <div class="article-nav-title">缠论思想(转)</div>
      <strong class="article-nav-caption">></strong>
    </a>
  
</nav>

  
</article>


<div class="share_jia">
	<!-- JiaThis Button BEGIN -->
	<div class="jiathis_style">
		<span class="jiathis_txt" style="margin-left:40px;">分享到: &nbsp; </span>
		<a class="jiathis_button_facebook"></a> 
    <a class="jiathis_button_twitter"></a>
    <a class="jiathis_button_plus"></a> 
    <a class="jiathis_button_tsina"></a>
		<a class="jiathis_button_cqq"></a>
		<a class="jiathis_button_douban"></a>
		<a class="jiathis_button_weixin"></a>
		<a class="jiathis_button_tumblr"></a>
    <a href="http://www.jiathis.com/share" class="jiathis jiathis_txt jtico jtico_jiathis" target="_blank"></a>
	</div>
	<script type="text/javascript" src="http://v3.jiathis.com/code/jia.js?uid=1405949716054953" charset="utf-8"></script>
	<!-- JiaThis Button END -->
</div>






<div class="duoshuo">
	<!-- 多说评论框 start -->
	<div class="ds-thread" data-thread-key="缠论/逻辑关系" data-title="逻辑关系(转)" data-url="http://zj831007.github.io/2016/02/18/缠论/逻辑关系/"></div>
	<!-- 多说评论框 end -->
	<!-- 多说公共JS代码 start (一个网页只需插入一次) -->
	<script type="text/javascript">
	var duoshuoQuery = {short_name:"esimple"};
	(function() {
		var ds = document.createElement('script');
		ds.type = 'text/javascript';ds.async = true;
		ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
		ds.charset = 'UTF-8';
		(document.getElementsByTagName('head')[0] 
		 || document.getElementsByTagName('body')[0]).appendChild(ds);
	})();
	</script>
	<!-- 多说公共JS代码 end -->
</div>




</div>
      <footer id="footer">
  <div class="outer">
    <div id="footer-info">
    	<div class="footer-left">
    		&copy; 2016 以简之名
    	</div>
      	<div class="footer-right">
      		
      	</div>
    </div>
  </div>
</footer>
    </div>
    
  <link rel="stylesheet" href="/fancybox/jquery.fancybox.css" type="text/css">


<script>
	var yiliaConfig = {
		fancybox: true,
		mathjax: true,
		animate: true,
		isHome: false,
		isPost: true,
		isArchive: false,
		isTag: false,
		isCategory: false,
		open_in_new: false
	}
</script>
<script src="http://7.url.cn/edu/jslib/comb/require-2.1.6,jquery-1.9.1.min.js" type="text/javascript"></script>
<script src="/js/main.js" type="text/javascript"></script>






<script type="text/x-mathjax-config">
MathJax.Hub.Config({
    tex2jax: {
        inlineMath: [ ['$','$'], ["\\(","\\)"]  ],
        processEscapes: true,
        skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code']
    }
});

MathJax.Hub.Queue(function() {
    var all = MathJax.Hub.getAllJax(), i;
    for(i=0; i < all.length; i += 1) {
        all[i].SourceElement().parentNode.className += ' has-jax';                 
    }       
});
</script>

<script type="text/javascript" src="http://cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML">
</script>



<script>
(function(){
    var bp = document.createElement('script');
    bp.src = '//push.zhanzhang.baidu.com/push.js';
    var s = document.getElementsByTagName("script")[0];
    s.parentNode.insertBefore(bp, s);
})();
</script>
  </div>
</body>
</html>