<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  <meta name="baidu-site-verification" content="7pbUkc9qWk" />
  
  <meta http-equiv="X-UA-Compatible" content="IE=edge" >
  <title>感应模式 | 以简之名</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="&amp;#x4EFB;&amp;#x4F55;&amp;#x611F;&amp;#x5E94;&amp;#x8005;&amp;#x90FD;&amp;#x5FC5;&amp;#x5B9A;&amp;#x662F;&amp;#x201C;&amp;#x552F;&amp;#x5FC3;&amp;#x4E3B;&amp;#x4E49;&amp;#x201D;&amp;#x8005;&amp;#x3002;&amp;#x5373;&amp;#x662F;&amp;#x8BF4;&amp;#xFF0C;&amp;#x4EFB;&amp;#x4F55;&amp;#x611F;&amp;#x5E94;">
<meta property="og:type" content="article">
<meta property="og:title" content="感应模式">
<meta property="og:url" content="http://zj831007.github.io/2016/02/21/物演通论-精神哲学论-物演通论78/index.html">
<meta property="og:site_name" content="以简之名">
<meta property="og:description" content="&amp;#x4EFB;&amp;#x4F55;&amp;#x611F;&amp;#x5E94;&amp;#x8005;&amp;#x90FD;&amp;#x5FC5;&amp;#x5B9A;&amp;#x662F;&amp;#x201C;&amp;#x552F;&amp;#x5FC3;&amp;#x4E3B;&amp;#x4E49;&amp;#x201D;&amp;#x8005;&amp;#x3002;&amp;#x5373;&amp;#x662F;&amp;#x8BF4;&amp;#xFF0C;&amp;#x4EFB;&amp;#x4F55;&amp;#x611F;&amp;#x5E94;">
<meta property="og:updated_time" content="2016-02-21T07:58:45.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="感应模式">
<meta name="twitter:description" content="&amp;#x4EFB;&amp;#x4F55;&amp;#x611F;&amp;#x5E94;&amp;#x8005;&amp;#x90FD;&amp;#x5FC5;&amp;#x5B9A;&amp;#x662F;&amp;#x201C;&amp;#x552F;&amp;#x5FC3;&amp;#x4E3B;&amp;#x4E49;&amp;#x201D;&amp;#x8005;&amp;#x3002;&amp;#x5373;&amp;#x662F;&amp;#x8BF4;&amp;#xFF0C;&amp;#x4EFB;&amp;#x4F55;&amp;#x611F;&amp;#x5E94;">
  
    <link rel="alternative" href="/atom.xml" title="以简之名" type="application/atom+xml">
  
  
    <link rel="icon" href="/favicon.png">
  
  <link rel="stylesheet" href="/css/style.css" type="text/css">
</head>

<body>
  <div id="container">
    <div class="left-col">
    <div class="overlay"></div>
<div class="intrude-less">
	<header id="header" class="inner">
		<a href="/" class="profilepic">
			
			<img lazy-src="http://zj831007.github.io/img/avata.jpg" class="js-avatar">
			
		</a>

		<hgroup>
		  <h1 class="header-author"><a href="/">以简之名</a></h1>
		</hgroup>

		
		<p class="header-subtitle">简单地生长，自然地分化</p>
		

		
			<div class="switch-btn">
				<div class="icon">
					<div class="icon-ctn">
						<div class="icon-wrap icon-house" data-idx="0">
							<div class="birdhouse"></div>
							<div class="birdhouse_holes"></div>
						</div>
						<div class="icon-wrap icon-ribbon hide" data-idx="1">
							<div class="ribbon"></div>
						</div>
						
						
						<div class="icon-wrap icon-me hide" data-idx="3">
							<div class="user"></div>
							<div class="shoulder"></div>
						</div>
						
					</div>
					
				</div>
				<div class="tips-box hide">
					<div class="tips-arrow"></div>
					<ul class="tips-inner">
						<li>菜单</li>
						<li>标签</li>
						
						
						<li>关于我</li>
						
					</ul>
				</div>
			</div>
		

		<div class="switch-area">
			<div class="switch-wrap">
				<section class="switch-part switch-part1">
					<nav class="header-menu">
						<ul>
						
							<li><a href="/">主页</a></li>
				        
							<li><a href="/archives">归档</a></li>
				        
							<li><a href="/tags/哲学">哲学</a></li>
				        
							<li><a href="/tags/股指">股指</a></li>
				        
							<li><a href="/tags/缠论">缠论</a></li>
				        
							<li><a href="/tags/实盘">实盘</a></li>
				        
							<li><a href="/tags/音乐">音乐</a></li>
				        
						</ul>
					</nav>
					<nav class="header-nav">
						<div class="social">
							
								<a class="github" target="_blank" href="https://zj831007.github.io" title="github">github</a>
					        
								<a class="weibo" target="_blank" href="http://weibo.com/u/1822718091?is_all=1" title="weibo">weibo</a>
					        
								<a class="rss" target="_blank" href="/#" title="rss">rss</a>
					        
								<a class="zhihu" target="_blank" href="/#" title="zhihu">zhihu</a>
					        
						</div>
					</nav>
				</section>
				
				
				<section class="switch-part switch-part2">
					<div class="widget tagcloud" id="js-tagcloud">
						<a href="/tags/哲学/" style="font-size: 20px;">哲学</a> <a href="/tags/实盘/" style="font-size: 10px;">实盘</a> <a href="/tags/精神哲学/" style="font-size: 15px;">精神哲学</a> <a href="/tags/缠论/" style="font-size: 16.67px;">缠论</a> <a href="/tags/股指/" style="font-size: 13.33px;">股指</a> <a href="/tags/自然哲学/" style="font-size: 18.33px;">自然哲学</a> <a href="/tags/音乐/" style="font-size: 11.67px;">音乐</a>
					</div>
				</section>
				
				
				

				
				
				<section class="switch-part switch-part3">
				
					<div id="js-aboutme">
						我是谁，我从哪里来，我到哪里去？
					</div>
					<div>支付宝打赏！<div/>
					<div><img src="http://zj831007.github.io/img/alipay.jpg"/></div>
				</section>
				
			</div>
		</div>
	</header>				
</div>

    </div>
    <div class="mid-col">
      <nav id="mobile-nav">
  	<div class="overlay">
  		<div class="slider-trigger"></div>
  		<h1 class="header-author js-mobile-header hide">以简之名</h1>
  	</div>
	<div class="intrude-less">
		<header id="header" class="inner">
			<div class="profilepic">
			
				<img lazy-src="http://zj831007.github.io/img/avata.jpg" class="js-avatar">
			
			</div>
			<hgroup>
			  <h1 class="header-author">以简之名</h1>
			</hgroup>
			
			<p class="header-subtitle">简单地生长，自然地分化</p>
			
			<nav class="header-menu">
				<ul>
				
					<li><a href="/">主页</a></li>
		        
					<li><a href="/archives">归档</a></li>
		        
					<li><a href="/tags/哲学">哲学</a></li>
		        
					<li><a href="/tags/股指">股指</a></li>
		        
					<li><a href="/tags/缠论">缠论</a></li>
		        
					<li><a href="/tags/实盘">实盘</a></li>
		        
					<li><a href="/tags/音乐">音乐</a></li>
		        
		        <div class="clearfix"></div>
				</ul>
			</nav>
			<nav class="header-nav">
				<div class="social">
					
						<a class="github" target="_blank" href="https://zj831007.github.io" title="github">github</a>
			        
						<a class="weibo" target="_blank" href="http://weibo.com/u/1822718091?is_all=1" title="weibo">weibo</a>
			        
						<a class="rss" target="_blank" href="/#" title="rss">rss</a>
			        
						<a class="zhihu" target="_blank" href="/#" title="zhihu">zhihu</a>
			        
				</div>
			</nav>
		</header>				
	</div>
</nav>

      <div class="body-wrap"><article id="post-物演通论-精神哲学论-物演通论78" class="article article-type-post" itemscope itemprop="blogPost">
  
    <div class="article-meta">
      <a href="/2016/02/21/物演通论-精神哲学论-物演通论78/" class="article-date">
  	<time datetime="2016-02-21T08:28:42.000Z" itemprop="datePublished">2016-02-21</time>
</a>
    </div>
  
  
  <div class="article-inner">
    
      <input type="hidden" class="isFancy" />
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      感应模式
    </h1>
  

      </header>
      
      <div class="article-info article-info-post">
        
	<div class="article-tag tagcloud">
		<ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/哲学/">哲学</a></li><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/精神哲学/">精神哲学</a></li></ul>
	</div>

        

        <div class="clearfix"></div>
      </div>
      
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x4EFB;&#x4F55;&#x611F;&#x5E94;&#x8005;&#x90FD;&#x5FC5;&#x5B9A;&#x662F;&#x201C;&#x552F;&#x5FC3;&#x4E3B;&#x4E49;&#x201D;&#x8005;&#x3002;&#x5373;&#x662F;&#x8BF4;&#xFF0C;&#x4EFB;&#x4F55;&#x611F;&#x5E94;&#x8005;&#x90FD;&#x5FC5;&#x987B;&#x5728;&#x81EA;&#x8EAB;&#x4E3B;&#x89C2;&#x5B58;&#x5728;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x6765;&#x5EFA;&#x7ACB;&#x81EA;&#x8EAB;&#x7279;&#x5B9A;&#x7684;&#x611F;&#x5E94;&#x5F62;&#x6001;&#x6216;&#x611F;&#x5E94;&#x6A21;&#x5F0F;&#x3002;<br><a id="more"></a></p>
<p>&#x8BDA;&#x7136;&#xFF0C;&#x611F;&#x5E94;&#x8005;&#x4E4B;&#x6240;&#x4EE5;&#x8981;&#x4EE5;&#x611F;&#x5E94;&#x8005;&#x7684;&#x59FF;&#x6001;&#x51FA;&#x73B0;&#xFF0C;&#x4E43;&#x662F;&#x7531;&#x4E8E;&#x5B83;&#x539F;&#x672C;&#x5C31;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x80FD;&#x591F;&#x5B64;&#x7ACB;&#x6C38;&#x5B58;&#x7684;&#x201C;&#x7EDD;&#x5BF9;&#x81EA;&#x5728;&#x201D;&#x8005;&#xFF0C;&#x5B83;&#x7684;&#x5B58;&#x5728;&#x662F;&#x4EE5;&#x201C;&#x4ED6;&#x5728;&#x201D;&#x4F5C;&#x4E3A;&#x524D;&#x63D0;&#x6761;&#x4EF6;&#x6216;&#x5E76;&#x5217;&#x6761;&#x4EF6;&#x7684;&#xFF0C;&#x4E3A;&#x4E86;&#x628A;&#x5FC5;&#x8D8B;&#x5206;&#x5316;&#x7684;&#x201C;&#x81EA;&#x5728;&#x201D;&#x548C;&#x201C;&#x4ED6;&#x5728;&#x201D;&#x6574;&#x5408;&#x6210;&#x76F8;&#x5BF9;&#x7A33;&#x5B9A;&#x7684;&#x4E00;&#x7EDF;&#x5B58;&#x5728;&#x6216;&#x73B0;&#x5B9E;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x611F;&#x5E94;&#x6027;&#x624D;&#x548C;&#x5B58;&#x5728;&#x6027;&#x540C;&#x4E00;&#xFF0C;&#x81EA;&#x5728;&#x8005;&#x624D;&#x5411;&#x81EA;&#x4E3A;&#x8005;&#x8FC7;&#x6E21;&#xFF0C;&#x662F;&#x6545;&#xFF0C;&#x4EC5;&#x6709;&#x611F;&#x5E94;&#x8005;&#x5B58;&#x5728;&#x800C;&#x6CA1;&#x6709;&#x611F;&#x5E94;&#x7684;&#x5BF9;&#x8C61;&#x5B58;&#x5728;&#xFF0C;&#x81EA;&#x4E3A;&#x8005;&#x53CA;&#x5176;&#x611F;&#x5E94;&#x6027;&#x5C31;&#x6CA1;&#x6709;&#x5B58;&#x5728;&#x7684;&#x610F;&#x4E49;&#x3002;&#x6B64;&#x4E43;&#x6240;&#x8C13;&#x201C;&#x6A21;&#x62DF;&#x611F;&#x5E94;&#x201D;&#x7684;&#x6A21;&#x62DF;&#x57FA;&#x7840;&#xFF0C;&#x4EA6;&#x5373;&#x662F;&#x6A21;&#x62DF;&#x8005;&#x5FC5;&#x987B;&#x6709;&#x6240;&#x6A21;&#x62DF;&#x7684;&#x4E8C;&#x5143;&#x5316;&#x89C4;&#x5B9A;&#xFF1A;&#x6A21;&#x62DF;&#x8005;&#xFF0C;&#x201C;&#x6A21;&#x4E8E;&#x5BA2;&#x4F53;&#x201C;&#x800C;&#x201D;&#x62DF;&#x4E8E;&#x4E3B;&#x4F53;&#x201C;&#x4E4B;&#x8C13;&#x4E5F;&#xFF0C;&#x6216;&#x201D;&#x5B9E;&#x6709;&#x6240;&#x6A21;&#x201C;&#x800C;&#x201D;&#x865A;&#x6709;&#x6240;&#x62DF;&#x201C;&#x4E4B;&#x8C13;&#x4E5F;&#x3002;&#x7AD9;&#x5728;&#x5BA2;&#x4F53;&#x4E00;&#x7AEF;&#x770B;&#x662F;&#x201D;&#x6A21;&#x62DF;&#x201C;&#xFF0C;&#x7AD9;&#x5728;&#x4E3B;&#x4F53;&#x4E00;&#x7AEF;&#x770B;&#x662F;&#x201D;&#x865A;&#x62DF;&#x201C;&#xFF1B;&#x6216;&#x7AD9;&#x5728;&#x201D;&#x521D;&#x62DF;&#x201C;&#x7684;&#x5C42;&#x6B21;&#x4E0A;&#x770B;&#x662F;&#x201D;&#x6A21;&#x62DF;&#x201C;&#xFF0C;&#x7AD9;&#x5728;&#x201D;&#x518D;&#x62DF;&#x201C;&#x4E00;&#x8BCD;&#x5E76;&#x65E0;&#x539F;&#x610F;&#x4E49;&#x4E0A;&#x5DEE;&#x522B;&#xFF0C;&#x4F46;&#x5374;&#x672A;&#x5FC5;&#x6CA1;&#x6709;&#x8FDB;&#x4F4D;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x5DEE;&#x522B;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x6761;&#x4EF6;&#x6216;&#x6761;&#x4EF6;&#x8F7D;&#x4F53;&#x5E76;&#x4E0D;&#x662F;&#x76F4;&#x63A5;&#x5448;&#x73B0;&#x4E3A;&#x5BF9;&#x8C61;&#x5168;&#x4F53;&#x7684;&#xFF0C;&#x5C31;&#x50CF;&#x611F;&#x5E94;&#x5C5E;&#x6027;&#x5E76;&#x4E0D;&#x7B49;&#x540C;&#x4E8E;&#x5177;&#x6709;&#x611F;&#x5E94;&#x5C5E;&#x6027;&#x7684;&#x7269;&#x4F53;&#x4E00;&#x6837;&#xFF1B;&#x611F;&#x5E94;&#x65E2;&#x7136;&#x53EA;&#x662F;&#x611F;&#x5E94;&#x8005;&#x7684;&#x4E00;&#x79CD;&#x5C5E;&#x6027;&#xFF0C;&#x5219;&#x4F5C;&#x4E3A;&#x4F9D;&#x5B58;&#x6761;&#x4EF6;&#x88AB;&#x52A0;&#x4EE5;&#x611F;&#x5E94;&#x7684;&#x611F;&#x5E94;&#x5BF9;&#x8C61;&#x4E5F;&#x540C;&#x6837;&#x53EA;&#x662F;&#x6761;&#x4EF6;&#x8F7D;&#x4F53;&#x7684;&#x53EF;&#x611F;&#x5C5E;&#x6027;&#xFF0C;&#x662F;&#x8C13;&#x201D;&#x5BF9;&#x8C61;&#x6027;&#x201C;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x53EF;&#x611F;&#x5C5E;&#x6027;&#x7684;&#x96C6;&#x5408;&#x5C31;&#x662F;&#x201D;&#x5BF9;&#x8C61;&#x201C;&#xFF0C;&#x4F46;&#x201D;&#x5BF9;&#x8C61;&#x201C;&#x5E76;&#x4E0D;&#x7B49;&#x4E8E;&#x5BF9;&#x8C61;&#x8F7D;&#x4F53;&#x7684;&#x5168;&#x90E8;&#xFF0C;&#x6709;&#x4E09;&#x4E2A;&#x65B9;&#x9762;&#x53EF;&#x80FD;&#x88AB;&#x9057;&#x6F0F;&#x6216;&#x88AB;&#x7F6E;&#x6362;&#xFF1A;</p>
<p>&#xFF08;1&#xFF09;&#x5BA2;&#x4F53;&#x7684;&#x5168;&#x4F53;&#x5C5E;&#x6027;&#x4E0E;&#x5176;&#x53EF;&#x611F;&#x5C5E;&#x6027;&#x7684;&#x5DEE;&#xFF0C;&#x5373;&#x4E0D;&#x80FD;&#x4E3A;&#x67D0;&#x7C7B;&#x4E3B;&#x4F53;&#x7684;&#x611F;&#x5E94;&#x5C5E;&#x6027;&#x53EF;&#x611F;&#x7684;&#x90A3;&#x4E9B;&#x5C5E;&#x6027;&#xFF1B;</p>
<p>&#xFF08;2&#xFF09;&#x5BA2;&#x4F53;&#x7684;&#x975E;&#x5C5E;&#x6027;&#x57FA;&#x5E72;&#xFF0C;&#x81EA;&#x7136;&#x4E0D;&#x80FD;&#x6709;&#x4E3A;&#x4EFB;&#x4F55;&#x4E3B;&#x4F53;&#x7684;&#x611F;&#x5E94;&#x5C5E;&#x6027;&#x6240;&#x611F;&#xFF0C;&#x56E0;&#x4E3A;&#x4F5C;&#x4E3A;&#x5C5E;&#x6027;&#x4E4B;&#x4E00;&#x7684;&#x611F;&#x5E94;&#x80FD;&#x529B;&#x53EA;&#x80FD;&#x4EE5;&#x7269;&#x7684;&#x5C5E;&#x6027;&#x4E3A;&#x611F;&#x5E94;&#x8981;&#x7D20;&#xFF1B;</p>
<p>&#xFF08;3&#xFF09;&#x5373;&#x4F7F;&#x5BF9;&#x90A3;&#x4E9B;&#x53EF;&#x611F;&#x5C5E;&#x6027;&#xFF0C;&#x611F;&#x5E94;&#x8005;&#x4E5F;&#x672A;&#x5FC5;&#x5C31;&#x6562;&#x4E8E;&#x8BA4;&#x5B9A;&#x4E3A;&#x662F;&#x5BF9;&#x8C61;&#x7684;&#x5BA2;&#x89C2;&#x5C5E;&#x6027;&#x4E4B;&#x539F;&#x6837;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x6240;&#x8C13;&#x201D;&#x611F;&#x5E94;&#x201C;&#xFF0C;&#x5C31;&#x5176;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x5177;&#x4F53;&#x8FC7;&#x7A0B;&#x6216;&#x5177;&#x4F53;&#x5B9E;&#x73B0;&#x800C;&#x8A00;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x6307;&#x4E3B;&#x4F53;&#x4EE5;&#x81EA;&#x8EAB;&#x7684;&#x611F;&#x5E94;&#x5C5E;&#x6027;&#x53BB;&#x8026;&#x5408;&#x5BF9;&#x8C61;&#x7684;&#x53EF;&#x611F;&#x5C5E;&#x6027;&#xFF1B;&#x800C;&#x6240;&#x8C13;&#x201D;&#x8026;&#x5408;&#x201C;&#xFF0C;&#x5C31;&#x5176;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x5177;&#x4F53;&#x52A8;&#x4F5C;&#x6216;&#x5177;&#x4F53;&#x7ED3;&#x679C;&#x800C;&#x8A00;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x6307;&#x5F7C;&#x6B64;&#x5177;&#x6709;&#x5185;&#x5728;&#x5BF9;&#x5E94;&#x5173;&#x7CFB;&#x7684;&#x4E24;&#x79CD;&#x6216;&#x6570;&#x79CD;&#x5C5E;&#x6027;&#x878D;&#x5316;&#x4E3A;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x4EA7;&#x7269;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x5730;&#xFF0C;&#x5373;&#x4F7F;&#x4E3B;&#x4F53;&#x501F;&#x52A9;&#x81EA;&#x8EAB;&#x7684;&#x611F;&#x5E94;&#x5C5E;&#x6027;&#x6355;&#x83B7;&#x5230;&#x4E86;&#x5BF9;&#x8C61;&#x7684;&#x67D0;&#x4E9B;&#x76F8;&#x5BF9;&#x5E94;&#x7684;&#x53EF;&#x611F;&#x5C5E;&#x6027;&#xFF0C;&#x90A3;&#x5BF9;&#x8C61;&#x7684;&#x53EF;&#x611F;&#x5C5E;&#x6027;&#x4E5F;&#x65E9;&#x5DF2;&#x4E0D;&#x662F;&#x5176;&#x539F;&#x672C;&#x6837;&#x6001;&#x7684;&#x53EF;&#x7814;&#x5C5E;&#x6027;&#xFF0C;&#x800C;&#x662F;&#x88AB;&#x7F6E;&#x6362;&#x4E3A;&#x67D0;&#x79CD;&#x5939;&#x6742;&#x8FDB;&#x4E86;&#x4E3B;&#x4F53;&#x81EA;&#x8EAB;&#x4E4B;&#x611F;&#x5E94;&#x5C5E;&#x6027;&#x7684;&#x53D8;&#x6001;&#x4EA7;&#x7269;&#x4E86;&#x3002;</p>
<p>&#x8D28;&#x8A00;&#x4E4B;&#xFF0C;&#x6240;&#x8C13;&#x201D;&#x5BF9;&#x8C61;&#x201C;&#x5386;&#x6765;&#x5C31;&#x4E0D;&#x6210;&#x5176;&#x4E3A;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x5B58;&#x5728;&#x7269;&#xFF0C;&#x800C;&#x662F;&#x88AB;&#x5176;&#x4F9D;&#x5B58;&#x8005;&#x6309;&#x7167;&#x81EA;&#x5DF1;&#x7279;&#x6709;&#x7684;&#x611F;&#x5E94;&#x65B9;&#x5F0F;&#x4E88;&#x4EE5;&#x62BD;&#x8C61;&#x7684;&#x865A;&#x62DF;&#x7684;&#x539F;&#x7269;&#x53D8;&#x6001;&#xFF0C;&#x552F;&#x56E0;&#x6709;&#x4E86;&#x8FD9;&#x4E2A;&#x4E3B;&#x89C2;&#x865A;&#x62DF;&#x7684;&#x4E2D;&#x4ECB;&#xFF0C;&#x5404;&#x4E2A;&#x652F;&#x79BB;&#x7834;&#x788E;&#x7684;&#x5206;&#x5316;&#x6B8B;&#x4F53;&#x624D;&#x5F97;&#x4EE5;&#x7ED3;&#x6784;&#x5316;&#x4E00;&#x4E2A;&#x7EDF;&#x4E00;&#x7684;&#x5B58;&#x5728;&#x7CFB;&#x7EDF;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x7535;&#x5B50;&#x201D;&#x770B;&#x201C;&#x6765;&#xFF0C;&#x5B83;&#x7684;&#x5BF9;&#x8C61;&#x548C;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x4E2A;&#x6B63;&#x8D1F;&#x76F8;&#x62B5;&#x7684;&#x7535;&#x8377;&#xFF0C;&#x800C;&#x672A;&#x5FC5;&#x662F;&#x4E00;&#x4E2A;&#x8D4B;&#x6709;&#x8D28;&#x91CF;&#x548C;&#x5F62;&#x72B6;&#x7684;&#x8D28;&#x5B50;&#x6216;&#x5176;&#x4ED6;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF1B;&#x540C;&#x6837;&#xFF0C;&#x5728;&#x8759;&#x8760;&#x201D;&#x770B;&#x201C;&#x6765;&#xFF0C;&#x5B83;&#x4E00;&#x5B9A;&#x751F;&#x5B58;&#x5728;&#x4E00;&#x4E2A;&#x58F0;&#x6CE2;&#x6FC0;&#x8361;&#x7684;&#x4ECB;&#x8D28;&#x73AF;&#x5883;&#x4E4B;&#x4E2D;&#xFF0C;&#x51E1;&#x662F;&#x4E0D;&#x80FD;&#x5F15;&#x8D77;&#x8D85;&#x58F0;&#x53CD;&#x5C04;&#x7684;&#x5A92;&#x4F53;&#x4E00;&#x6982;&#x5C5E;&#x4E8E;&#x8759;&#x8760;&#x54F2;&#x5B66;&#x7684;&#x201D;&#x65E0;&#x201C;&#x7684;&#x8303;&#x7574;&#xFF0C;&#x867D;&#x7136;&#x90A3;&#x4E2A;&#x5BB9;&#x8759;&#x8760;&#x4E8E;&#x5176;&#x4E2D;&#x7684;&#x5927;&#x5343;&#x4E16;&#x754C;&#x5176;&#x5B9E;&#x65E0;&#x5B83;&#x7ECF;&#x8759;&#x8760;&#x611F;&#x77E5;&#x7684;&#x8868;&#x8C61;&#x4E16;&#x754C;&#x8981;&#x4E30;&#x5BCC;&#x548C;&#x5B8C;&#x6574;&#x5F97;&#x591A;&#xFF0C;&#x663E;&#x7136;&#xFF0C;&#x8FD9;&#x4E24;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x865A;&#x5B9E;&#x5F62;&#x6001;&#x65E2;&#x5BC6;&#x5207;&#x76F8;&#x5173;&#x53C8;&#x5927;&#x4E0D;&#x76F8;&#x540C;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x5EB7;&#x5FB7;&#x636E;&#x4EE5;&#x731C;&#x6D4B;&#x7684;&#x90A3;&#x4E2A;&#x6240;&#x8C13;&#x201D;&#x8D85;&#x9A8C;&#x6027;&#x201C;&#x7684;&#x6982;&#x5FF5;&#x672C;&#x8D28;&#x53CA;&#x5176;&#x81EA;&#x7136;&#x6E0A;&#x6E90;&#x3002;</p>

      
    </div>
    
  </div>
  
    
<nav id="article-nav">
  
    <a href="/2016/02/21/物演通论-精神哲学论-物演通论79/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption"><</strong>
      <div class="article-nav-title">
        
          精神存在
        
      </div>
    </a>
  
  
    <a href="/2016/02/21/物演通论-精神哲学论-物演通论77/" id="article-nav-older" class="article-nav-link-wrap">
      <div class="article-nav-title">感应质态</div>
      <strong class="article-nav-caption">></strong>
    </a>
  
</nav>

  
</article>


<div class="share_jia">
	<!-- JiaThis Button BEGIN -->
	<div class="jiathis_style">
		<span class="jiathis_txt" style="margin-left:40px;">分享到: &nbsp; </span>
		<a class="jiathis_button_facebook"></a> 
    <a class="jiathis_button_twitter"></a>
    <a class="jiathis_button_plus"></a> 
    <a class="jiathis_button_tsina"></a>
		<a class="jiathis_button_cqq"></a>
		<a class="jiathis_button_douban"></a>
		<a class="jiathis_button_weixin"></a>
		<a class="jiathis_button_tumblr"></a>
    <a href="http://www.jiathis.com/share" class="jiathis jiathis_txt jtico jtico_jiathis" target="_blank"></a>
	</div>
	<script type="text/javascript" src="http://v3.jiathis.com/code/jia.js?uid=1405949716054953" charset="utf-8"></script>
	<!-- JiaThis Button END -->
</div>






<div class="duoshuo">
	<!-- 多说评论框 start -->
	<div class="ds-thread" data-thread-key="物演通论-精神哲学论-物演通论78" data-title="感应模式" data-url="http://zj831007.github.io/2016/02/21/物演通论-精神哲学论-物演通论78/"></div>
	<!-- 多说评论框 end -->
	<!-- 多说公共JS代码 start (一个网页只需插入一次) -->
	<script type="text/javascript">
	var duoshuoQuery = {short_name:"esimple"};
	(function() {
		var ds = document.createElement('script');
		ds.type = 'text/javascript';ds.async = true;
		ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
		ds.charset = 'UTF-8';
		(document.getElementsByTagName('head')[0] 
		 || document.getElementsByTagName('body')[0]).appendChild(ds);
	})();
	</script>
	<!-- 多说公共JS代码 end -->
</div>




</div>
      <footer id="footer">
  <div class="outer">
    <div id="footer-info">
    	<div class="footer-left">
    		&copy; 2016 以简之名
    	</div>
      	<div class="footer-right">
      		
      	</div>
    </div>
  </div>
</footer>
    </div>
    
  <link rel="stylesheet" href="/fancybox/jquery.fancybox.css" type="text/css">


<script>
	var yiliaConfig = {
		fancybox: true,
		mathjax: true,
		animate: true,
		isHome: false,
		isPost: true,
		isArchive: false,
		isTag: false,
		isCategory: false,
		open_in_new: false
	}
</script>
<script src="http://7.url.cn/edu/jslib/comb/require-2.1.6,jquery-1.9.1.min.js" type="text/javascript"></script>
<script src="/js/main.js" type="text/javascript"></script>






<script type="text/x-mathjax-config">
MathJax.Hub.Config({
    tex2jax: {
        inlineMath: [ ['$','$'], ["\\(","\\)"]  ],
        processEscapes: true,
        skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code']
    }
});

MathJax.Hub.Queue(function() {
    var all = MathJax.Hub.getAllJax(), i;
    for(i=0; i < all.length; i += 1) {
        all[i].SourceElement().parentNode.className += ' has-jax';                 
    }       
});
</script>

<script type="text/javascript" src="http://cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML">
</script>



<script>
(function(){
    var bp = document.createElement('script');
    bp.src = '//push.zhanzhang.baidu.com/push.js';
    var s = document.getElementsByTagName("script")[0];
    s.parentNode.insertBefore(bp, s);
})();
</script>
  </div>
</body>
</html>