<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  <meta name="baidu-site-verification" content="7pbUkc9qWk" />
  
  <meta http-equiv="X-UA-Compatible" content="IE=edge" >
  <title>线段的意义(转) | 以简之名</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="&amp;#x7F20;&amp;#x8BBA;&amp;#x662F;&amp;#x4E00;&amp;#x4E2A;&amp;#x7CFB;&amp;#x7EDF;&amp;#x7406;&amp;#x8BBA;&amp;#x3002;&amp;#x6240;&amp;#x4EE5;&amp;#x5355;&amp;#x7EAF;&amp;#x7684;&amp;#x8BB2;&amp;#x67D0;&amp;#x4E00;&amp;#x90E8;&amp;#x5206;&amp;#xFF0C;&amp;#x90FD;&amp;#x662F;&amp;#x7EC6;&amp;#x8282;">
<meta property="og:type" content="article">
<meta property="og:title" content="线段的意义(转)">
<meta property="og:url" content="http://zj831007.github.io/2016/02/18/缠论/线段的意义/index.html">
<meta property="og:site_name" content="以简之名">
<meta property="og:description" content="&amp;#x7F20;&amp;#x8BBA;&amp;#x662F;&amp;#x4E00;&amp;#x4E2A;&amp;#x7CFB;&amp;#x7EDF;&amp;#x7406;&amp;#x8BBA;&amp;#x3002;&amp;#x6240;&amp;#x4EE5;&amp;#x5355;&amp;#x7EAF;&amp;#x7684;&amp;#x8BB2;&amp;#x67D0;&amp;#x4E00;&amp;#x90E8;&amp;#x5206;&amp;#xFF0C;&amp;#x90FD;&amp;#x662F;&amp;#x7EC6;&amp;#x8282;">
<meta property="og:image" content="http://zj831007.github.io/2016/02/18/缠论/线段的意义/p1.jpeg">
<meta property="og:image" content="http://zj831007.github.io/2016/02/18/缠论/线段的意义/p2.png">
<meta property="og:image" content="http://zj831007.github.io/2016/02/18/缠论/线段的意义/p3.jpeg">
<meta property="og:image" content="http://zj831007.github.io/2016/02/18/缠论/线段的意义/p4.jpeg">
<meta property="og:updated_time" content="2016-02-18T03:01:03.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="线段的意义(转)">
<meta name="twitter:description" content="&amp;#x7F20;&amp;#x8BBA;&amp;#x662F;&amp;#x4E00;&amp;#x4E2A;&amp;#x7CFB;&amp;#x7EDF;&amp;#x7406;&amp;#x8BBA;&amp;#x3002;&amp;#x6240;&amp;#x4EE5;&amp;#x5355;&amp;#x7EAF;&amp;#x7684;&amp;#x8BB2;&amp;#x67D0;&amp;#x4E00;&amp;#x90E8;&amp;#x5206;&amp;#xFF0C;&amp;#x90FD;&amp;#x662F;&amp;#x7EC6;&amp;#x8282;">
  
    <link rel="alternative" href="/atom.xml" title="以简之名" type="application/atom+xml">
  
  
    <link rel="icon" href="/favicon.png">
  
  <link rel="stylesheet" href="/css/style.css" type="text/css">
</head>

<body>
  <div id="container">
    <div class="left-col">
    <div class="overlay"></div>
<div class="intrude-less">
	<header id="header" class="inner">
		<a href="/" class="profilepic">
			
			<img lazy-src="http://zj831007.github.io/img/avata.jpg" class="js-avatar">
			
		</a>

		<hgroup>
		  <h1 class="header-author"><a href="/">以简之名</a></h1>
		</hgroup>

		
		<p class="header-subtitle">简单地生长，自然地分化</p>
		

		
			<div class="switch-btn">
				<div class="icon">
					<div class="icon-ctn">
						<div class="icon-wrap icon-house" data-idx="0">
							<div class="birdhouse"></div>
							<div class="birdhouse_holes"></div>
						</div>
						<div class="icon-wrap icon-ribbon hide" data-idx="1">
							<div class="ribbon"></div>
						</div>
						
						
						<div class="icon-wrap icon-me hide" data-idx="3">
							<div class="user"></div>
							<div class="shoulder"></div>
						</div>
						
					</div>
					
				</div>
				<div class="tips-box hide">
					<div class="tips-arrow"></div>
					<ul class="tips-inner">
						<li>菜单</li>
						<li>标签</li>
						
						
						<li>关于我</li>
						
					</ul>
				</div>
			</div>
		

		<div class="switch-area">
			<div class="switch-wrap">
				<section class="switch-part switch-part1">
					<nav class="header-menu">
						<ul>
						
							<li><a href="/">主页</a></li>
				        
							<li><a href="/archives">归档</a></li>
				        
							<li><a href="/tags/哲学">哲学</a></li>
				        
							<li><a href="/tags/股指">股指</a></li>
				        
							<li><a href="/tags/缠论">缠论</a></li>
				        
							<li><a href="/tags/实盘">实盘</a></li>
				        
							<li><a href="/tags/音乐">音乐</a></li>
				        
						</ul>
					</nav>
					<nav class="header-nav">
						<div class="social">
							
								<a class="github" target="_blank" href="https://zj831007.github.io" title="github">github</a>
					        
								<a class="weibo" target="_blank" href="http://weibo.com/u/1822718091?is_all=1" title="weibo">weibo</a>
					        
								<a class="rss" target="_blank" href="/#" title="rss">rss</a>
					        
								<a class="zhihu" target="_blank" href="/#" title="zhihu">zhihu</a>
					        
						</div>
					</nav>
				</section>
				
				
				<section class="switch-part switch-part2">
					<div class="widget tagcloud" id="js-tagcloud">
						<a href="/tags/哲学/" style="font-size: 20px;">哲学</a> <a href="/tags/实盘/" style="font-size: 10px;">实盘</a> <a href="/tags/精神哲学/" style="font-size: 14px;">精神哲学</a> <a href="/tags/缠论/" style="font-size: 12px;">缠论</a> <a href="/tags/股指/" style="font-size: 16px;">股指</a> <a href="/tags/自然哲学/" style="font-size: 18px;">自然哲学</a> <a href="/tags/音乐/" style="font-size: 12px;">音乐</a>
					</div>
				</section>
				
				
				

				
				
				<section class="switch-part switch-part3">
				
					<div id="js-aboutme">
						我是谁，我从哪里来，我到哪里去？
					</div>
					<div>支付宝打赏！<div/>
					<div><img src="http://zj831007.github.io/img/alipay.jpg"/></div>
				</section>
				
			</div>
		</div>
	</header>				
</div>

    </div>
    <div class="mid-col">
      <nav id="mobile-nav">
  	<div class="overlay">
  		<div class="slider-trigger"></div>
  		<h1 class="header-author js-mobile-header hide">以简之名</h1>
  	</div>
	<div class="intrude-less">
		<header id="header" class="inner">
			<div class="profilepic">
			
				<img lazy-src="http://zj831007.github.io/img/avata.jpg" class="js-avatar">
			
			</div>
			<hgroup>
			  <h1 class="header-author">以简之名</h1>
			</hgroup>
			
			<p class="header-subtitle">简单地生长，自然地分化</p>
			
			<nav class="header-menu">
				<ul>
				
					<li><a href="/">主页</a></li>
		        
					<li><a href="/archives">归档</a></li>
		        
					<li><a href="/tags/哲学">哲学</a></li>
		        
					<li><a href="/tags/股指">股指</a></li>
		        
					<li><a href="/tags/缠论">缠论</a></li>
		        
					<li><a href="/tags/实盘">实盘</a></li>
		        
					<li><a href="/tags/音乐">音乐</a></li>
		        
		        <div class="clearfix"></div>
				</ul>
			</nav>
			<nav class="header-nav">
				<div class="social">
					
						<a class="github" target="_blank" href="https://zj831007.github.io" title="github">github</a>
			        
						<a class="weibo" target="_blank" href="http://weibo.com/u/1822718091?is_all=1" title="weibo">weibo</a>
			        
						<a class="rss" target="_blank" href="/#" title="rss">rss</a>
			        
						<a class="zhihu" target="_blank" href="/#" title="zhihu">zhihu</a>
			        
				</div>
			</nav>
		</header>				
	</div>
</nav>

      <div class="body-wrap"><article id="post-缠论/线段的意义" class="article article-type-post" itemscope itemprop="blogPost">
  
    <div class="article-meta">
      <a href="/2016/02/18/缠论/线段的意义/" class="article-date">
  	<time datetime="2016-02-18T02:52:20.000Z" itemprop="datePublished">2016-02-18</time>
</a>
    </div>
  
  
  <div class="article-inner">
    
      <input type="hidden" class="isFancy" />
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      线段的意义(转)
    </h1>
  

      </header>
      
      <div class="article-info article-info-post">
        
	<div class="article-tag tagcloud">
		<ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/缠论/">缠论</a></li></ul>
	</div>

        

        <div class="clearfix"></div>
      </div>
      
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x7F20;&#x8BBA;&#x662F;&#x4E00;&#x4E2A;&#x7CFB;&#x7EDF;&#x7406;&#x8BBA;&#x3002;&#x6240;&#x4EE5;&#x5355;&#x7EAF;&#x7684;&#x8BB2;&#x67D0;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x90FD;&#x662F;&#x7EC6;&#x8282;&#x95EE;&#x9898;&#x3002;&#x800C;&#x8FD9;&#x4E2A;&#x5927;&#x4F53;&#x7CFB;&#x7406;&#x8BBA;&#x5219;&#x662F;&#x4E00;&#x4E2A;&#x76F8;&#x5BF9;&#x7684;&#x5BF9;&#x8D70;&#x52BF;&#x8FDB;&#x884C;&#x63CF;&#x8FF0;&#x7684;&#x5B8C;&#x7F8E;&#x7406;&#x8BBA;&#x3002;&#x5B83;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x63ED;&#x793A;&#x4E86;&#x8D70;&#x52BF;&#x8FD0;&#x884C;&#x7684;&#x4E00;&#x4E2A;&#x8F68;&#x8FF9;&#xFF0C;&#x8BE5;&#x8F68;&#x8FF9;&#x662F;&#x4E0D;&#x53D8;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x76D8;&#x6574;&#x7684;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x548C;&#x8D8B;&#x52BF;&#x7684;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x3002;&#x4E5F;&#x53EF;&#x4EE5;&#x8BF4;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x76D8;&#x6574;&#x7684;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x3002;&#x8D8B;&#x52BF;&#x7684;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x76D8;&#x6574;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x7684;&#x5EF6;&#x4F38;&#x800C;&#x5DF2;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x8FD9;&#x6837;&#x8FDB;&#x884C;&#x5212;&#x5206;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x8FDB;&#x884C;&#x540C;&#x7EA7;&#x522B;&#x7684;&#x5206;&#x89E3;&#x4E86;&#x3002;<br><a id="more"></a><br>&#x6700;&#x53EF;&#x4EE5;&#x4F53;&#x73B0;&#x8D70;&#x52BF;&#x5F62;&#x6001;&#x7684;&#x5C31;&#x662F;&#x7528;&#x7EBF;&#x6BB5;&#x5BF9;&#x8D70;&#x52BF;&#x7684;&#x63CF;&#x8FF0;&#x4E86;&#x3002;&#x5176;&#x4E2D;&#x6269;&#x5C55;&#xFF0C;&#x6269;&#x5F20;&#xFF0C;&#x4E2D;&#x67A2;&#x7B49;&#x6BD4;&#x8F83;&#x91CD;&#x8981;&#x7684;&#x6982;&#x5FF5;&#x90FD;&#x5B58;&#x5728;&#x4E8E;&#x7EBF;&#x6BB5;&#x7684;&#x5EF6;&#x4F38;&#x8FC7;&#x7A0B;&#x4E2D;&#x3002;&#x800C;&#x7EBF;&#x6BB5;&#x5916;&#x7684;&#x8D70;&#x52BF;&#x5219;&#x662F;&#x8FDB;&#x884C;&#x8D70;&#x52BF;&#x7EA7;&#x522B;&#x9012;&#x5F52;&#x7684;&#x6700;&#x57FA;&#x672C;&#x5143;&#x7D20;&#x3002;</p>
<p>&#x8D70;&#x52BF;&#x662F;&#x4E0D;&#x7528;&#x9884;&#x6D4B;&#x7684;&#x3002;&#x751A;&#x81F3;&#x70B9;&#x4F4D;&#x4E5F;&#x662F;&#x4E0D;&#x7528;&#x9884;&#x6D4B;&#x3002;&#x51E1;&#x662F;&#x5BF9;&#x540E;&#x9762;&#x7684;&#x8D70;&#x52BF;&#x8FDB;&#x884C;&#x5F62;&#x6001;&#x548C;&#x4F4D;&#x7F6E;&#x7684;&#x9884;&#x6D4B;&#x90FD;&#x662F;&#x6709;&#x6096;&#x4E8E;&#x7F20;&#x8BBA;&#x7684;&#x3002;</p>
<p>&#x8D70;&#x52BF;&#x90FD;&#x662F;&#x81EA;&#x7136;&#x5F62;&#x6210;&#x7684;&#x3002;&#x5206;&#x6790;&#x8005;&#x53EA;&#x662F;&#x9700;&#x8981;&#x6709;&#x76F8;&#x5E94;&#x7684;&#x5BF9;&#x5E94;&#x7B56;&#x7565;&#x5373;&#x53EF;&#x3002;&#x6CA1;&#x6709;&#x4E00;&#x822C;&#x7F20;&#x8BBA;&#x5B66;&#x4E60;&#x8005;&#x60F3;&#x7684;&#x90A3;&#x6837;&#x590D;&#x6742;&#x3002;</p>
<p>&#x5E02;&#x573A;&#x8D70;&#x52BF;&#x5176;&#x5B9E;&#x662F;&#x5F88;&#x7B80;&#x5355;&#x7684;&#x3002;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x7EBF;&#x6BB5;&#x5206;&#x6790;&#x5C31;&#x80FD;&#x641E;&#x5B9A;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x5F53;&#x4E0B;&#x7684;30&#x5206;&#x949F;&#x56FE;&#x3002;</p>
<p><img src="/2016/02/18/&#x7F20;&#x8BBA;/&#x7EBF;&#x6BB5;&#x7684;&#x610F;&#x4E49;/p1.jpeg" alt=""></p>
<p>1&#x70B9;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x4F4E;&#x70B9;2851&#x70B9;&#xFF0C;&#x4ECE;1&#x70B9;&#x5F00;&#x59CB;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5411;&#x4E0A;&#x5EF6;&#x4F38;&#x7684;&#x7EBF;&#x6BB5;&#xFF0C;&#x800C;30&#x5206;&#x949F;&#x56FE;&#x4E0A;&#x7684;&#x7EBF;&#x6BB5;&#x5C31;&#x53EF;&#x4EE5;&#x7C7B;&#x4F3C;&#x7684;&#x770B;&#x505A;5&#x5206;&#x949F;&#x7EA7;&#x522B;&#x7684;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x3002;&#x800C;&#x8FD9;&#x4E2A;&#x5411;&#x4E0A;&#x5EF6;&#x4F38;&#x7684;&#x7EBF;&#x6BB5;&#x5DF2;&#x7ECF;&#x662F;&#x7B2C;&#x4E09;&#x4E2A;&#x4E2D;&#x67A2;&#x7684;&#x9707;&#x8361;&#x8FC7;&#x7A0B;&#x4E2D;&#x3002; </p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x8FD9;&#x4E2A;&#x5411;&#x4E0A;&#x7684;&#x53CD;&#x5F39;&#x8D70;&#x52BF;&#x7ED3;&#x675F;&#x4E86;&#x6CA1;&#x6709;&#x554A;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x6CA1;&#x6709;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x90A3;&#xFF1F; </p>
<p>&#x5F88;&#x7B80;&#x5355;&#x7684;&#x7B54;&#x6848;&#xFF0C;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x5F62;&#x6210;&#x53CD;&#x5411;&#x7684;&#x7EBF;&#x6BB5;&#x3002;&#x540C;&#x5B66;&#x4EEC;&#x53EF;&#x4EE5;&#x4ED4;&#x7EC6;&#x89C2;&#x770B;&#xFF0C;&#x56FE;&#x4E2D;&#x8FDE;&#x63A5;&#x9AD8;&#x4F4E;&#x70B9;&#x7684;&#x7EBF;&#xFF0C;&#x90FD;&#x662F;&#x7B14;&#x8D70;&#x52BF;&#x3002; </p>
<p>&#x8FD9;&#x4E9B;&#x7B14;&#x8D70;&#x52BF;&#x90FD;&#x662F;&#x4E0D;&#x80FD;&#x6784;&#x7B51;&#x53CD;&#x5411;&#x7EBF;&#x6BB5;&#x7684;&#x3002;&#x6CA1;&#x6709;&#x53CD;&#x5411;&#x7EBF;&#x6BB5;&#xFF0C;&#x5219;&#x539F;&#x7EBF;&#x6BB5;&#x672A;&#x5B8C;&#x6210;&#x3002;</p>
<p>&#x6709;&#x540C;&#x5B66;&#x8BF4;&#xFF0C;&#x7B49;&#x53CD;&#x5411;&#x7EBF;&#x6BB5;&#x5F62;&#x6210;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5C31;&#x803D;&#x8BEF;&#x4E8B;&#x60C5;&#x4E86;&#x3002;&#x90A3;&#x90FD;&#x662F;&#x81EA;&#x5DF1;&#x5413;&#x552C;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x6BD4;&#x5982;&#x5F53;&#x4E0B;&#x7684;&#x8D70;&#x52BF;&#xFF0C;&#x5047;&#x5982;2&#x70B9;&#x5411;&#x4E0A;&#x7684;&#x4E00;&#x7B14;&#x8D70;&#x52BF;&#x4E0D;&#x80FD;&#x521B;&#x65B0;&#x9AD8;&#xFF0C;&#x800C;&#x4E00;&#x4E2A;&#x5411;&#x4E0B;&#x7B14;&#x8DCC;&#x7834;2&#x70B9;&#x53CD;&#x5411;&#x7EBF;&#x6BB5;&#x5373;&#x6210;&#x7ACB;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x5F88;&#x53EF;&#x6015;&#x5417;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x5B66;&#x4E60;&#x4E86;&#x7F20;&#x8BBA;&#x7ED3;&#x6784;&#x548C;&#x80CC;&#x9A70;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x5F53;&#x7136;&#x8FD8;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x66F4;&#x597D;&#x7684;&#x7EBF;&#x6BB5;&#x5EF6;&#x4F38;&#x7684;&#x7ED3;&#x675F;&#x4F4D;&#x7F6E;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x5728;&#x5F53;&#x4E0B;&#x4F4D;&#x7F6E;&#x4F1A;&#x5F62;&#x6210;&#x53CD;&#x5411;&#x7EBF;&#x6BB5;&#x6765;&#x7ED3;&#x675F;&#x5411;&#x4E0A;&#x7684;&#x7EBF;&#x6BB5;&#x5EF6;&#x4F38;&#x5417;&#x3002;&#x8FD9;&#x4E2A;&#x4E5F;&#x5F88;&#x7B80;&#x5355;&#x3002;&#x5C31;&#x662F;&#x770B;2&#x70B9;&#x540E;&#x8FD9;&#x4E2A;&#x5411;&#x4E0A;&#x7684;1&#x5206;&#x949F;&#x7EA7;&#x522B;&#x7684;&#x8D70;&#x52BF;&#x5EF6;&#x4F38;&#x3002;<br><img src="/2016/02/18/&#x7F20;&#x8BBA;/&#x7EBF;&#x6BB5;&#x7684;&#x610F;&#x4E49;/p2.png" alt=""></p>
<p>&#x5728;1&#x5206;&#x949F;&#x56FE;&#x4E0A;&#xFF0C;1&#x70B9;&#x5C31;&#x662F;30&#x5206;&#x949F;&#x56FE;&#x4E0A;&#x7684;2&#x70B9;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;1&#x70B9;&#x5230;6&#x70B9;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x7C7B;&#x7EA7;&#x522B;&#x8D8B;&#x52BF;&#xFF0C;&#x80CC;&#x9A70;&#x540E;&#xFF0C;&#x8DCC;&#x7834;4&#x70B9;&#xFF0C;&#x9996;&#x5148;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x7C7B;&#x4F3C;&#x6269;&#x5C55;&#x5F62;&#x6001;&#x7684;1&#x5206;&#x949F;&#x7EA7;&#x522B;&#x4E2D;&#x67A2;&#xFF0C;&#x660E;&#x5929;&#xFF0C;&#x5C31;&#x662F;&#x8BE5;&#x4E2D;&#x67A2;&#x7684;&#x9707;&#x8361;&#x8D70;&#x52BF;&#xFF0C;&#x5982;&#x679C;&#x5411;&#x4E0A;&#x7A81;&#x7834;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x4E2A;1&#x5206;&#x949F;&#x7EA7;&#x522B;&#x7684;&#x76D8;&#x6574;&#x8D70;&#x52BF;&#x4E86;&#x3002;&#x5982;&#x679C;&#x5411;&#x4E0A;&#x4E0D;&#x80CC;&#x9A70;&#xFF0C;&#x5FC5;&#x7136;&#x6F14;&#x5316;&#x4E3A;&#x8BE5;1&#x5206;&#x949F;&#x7EA7;&#x522B;&#x7684;&#x8D8B;&#x52BF;&#x8D70;&#x52BF;&#xFF0C;&#x76F4;&#x5230;&#x80CC;&#x9A70;&#x4E3A;&#x6B62;&#x3002;&#x800C;&#x80CC;&#x9A70;&#x7684;&#x4F4D;&#x7F6E;&#x5982;&#x679C;&#x521B;&#x65B0;&#x9AD8;&#xFF0C;&#x5728;30&#x5206;&#x949F;&#x56FE;&#x4E0A;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x7B14;&#x8D70;&#x52BF;&#x521B;&#x65B0;&#x9AD8;&#x4E86;&#x3002;30&#x5206;&#x949F;&#x56FE;&#x4E0A;&#x7684;&#x7EBF;&#x6BB5;&#x5EF6;&#x4F38;&#x5C31;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x800C;&#x5982;&#x679C;&#x660E;&#x5929;&#x9707;&#x8361;&#x540E;&#xFF0C;&#x5411;&#x4E0B;&#x5F62;&#x6210;&#x8BE5;1&#x5206;&#x949F;&#x7684;&#x4E09;&#x5356;&#x70B9;&#x3002;1&#x70B9;&#x5F00;&#x59CB;&#x7684;&#x8D70;&#x52BF;&#x5FC5;&#x7136;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#x3002;&#x800C;&#x8FD9;&#x65F6;&#x5019;30&#x5206;&#x949F;&#x56FE;&#x4E0A;&#x7684;&#x4E00;&#x7B14;&#x8D70;&#x52BF;&#x5FC5;&#x7136;&#x4E0D;&#x80FD;&#x521B;&#x65B0;&#x9AD8;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#x5C31;&#x8981;&#x683C;&#x5916;&#x5173;&#x6CE8;&#xFF0C;&#x5411;&#x4E0B;&#x7684;&#x8D70;&#x52BF;&#x662F;&#x5426;&#x8DCC;&#x7834;30&#x5206;&#x949F;&#x56FE;&#x4E0A;&#x7684;2&#x70B9;&#x3002;&#x4E00;&#x65E6;&#x8DCC;&#x7834;&#xFF0C;&#x5FC5;&#x7136;&#x5728;30&#x5206;&#x949F;&#x56FE;&#x4E0A;&#x5F62;&#x6210;&#x53CD;&#x5411;&#x7EBF;&#x6BB5;&#xFF0C;&#x600E;&#x4E48;&#x6837;&#x90A3;&#x3002;&#x5C31;&#x662F;&#x8BF4;30&#x5206;&#x949F;&#x56FE;&#x4E0A;&#x4ECE;1&#x70B9;&#x5F00;&#x59CB;&#x5411;&#x4E0A;&#x5EF6;&#x4F38;&#x7684;&#x7EBF;&#x6BB5;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#x3002;</p>
<p>&#x7ED3;&#x675F;&#x4E86;&#x5417;&#x3002;&#x8BE5;&#x5E72;&#x5565;&#x5C31;&#x5E72;&#x5565;&#x597D;&#x4E86;&#x3002;</p>
<p>&#x5C31;&#x770B;&#x770B;&#xFF0C;&#x5B83;&#x4EEC;&#x7684;&#x7EBF;&#x6BB5;&#x662F;&#x5982;&#x4F55;&#x5EF6;&#x4F38;&#x7684;&#x3002;&#x53EF;&#x4EE5;&#x660E;&#x767D;&#xFF0C;&#x4F4E;&#x4F4D;&#x4E70;&#x7684;&#x80A1;&#x7968;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x662F;&#x8BE5;&#x79BB;&#x573A;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;</p>
<p><img src="/2016/02/18/&#x7F20;&#x8BBA;/&#x7EBF;&#x6BB5;&#x7684;&#x610F;&#x4E49;/p3.jpeg" alt=""></p>
<p>1&#x5230;12&#x4E3A;&#x8D8B;&#x52BF;&#x4E0A;&#x6DA8;&#x3002;&#x5176;&#x4E2D;2&#x5230;5&#x548C;6&#x5230;9&#x4E3A;&#x4E2D;&#x67A2;&#x3002;6&#x5230;13&#x4E3A;&#x6269;&#x5C55;&#x4E2D;&#x67A2;&#xFF0C;13&#x70B9;&#x540E;&#x4E3A;&#x4E2D;&#x67A2;&#x9707;&#x8361;&#x3002;&#x542C;&#x4E0A;&#x53BB;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x590D;&#x6742;&#x5440;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E9B;&#x7EC4;&#x5408;&#x90FD;&#x4E0D;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x7EC4;&#x5408;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x53BB;&#x5BFB;&#x627E;&#x7B2C;&#x4E00;&#x7C7B;&#x5356;&#x70B9;&#x7684;&#x3002;&#x800C;&#x6700;&#x80FD;&#x53CD;&#x6620;&#x8D70;&#x52BF;&#x5B9E;&#x8D28;&#x7684;&#x5C31;&#x662F;&#x7279;&#x5F81;&#x5E8F;&#x5217;&#x7F3A;&#x53E3;&#x548C;&#x53CD;&#x5411;&#x7EBF;&#x6BB5;&#x4E86;&#x3002;&#x540C;&#x5B66;&#x4EEC;&#x53EF;&#x4EE5;&#x8BA4;&#x771F;&#x7684;&#x770B;&#x770B;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x5411;&#x4E0A;&#x7684;&#x7EBF;&#x6BB5;&#x5EF6;&#x4F38;&#x4E2D;&#xFF0C;&#x6709;&#x53CD;&#x5411;&#x7684;&#x7EBF;&#x6BB5;&#x5417;&#xFF1F;&#x6CA1;&#x6709;&#x5C31;&#x6301;&#x6709;&#xFF0C;&#x5C31;&#x8FD9;&#x4E48;&#x7B80;&#x5355;&#x3002;</p>
<p><img src="/2016/02/18/&#x7F20;&#x8BBA;/&#x7EBF;&#x6BB5;&#x7684;&#x610F;&#x4E49;/p4.jpeg" alt=""><br>&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x80A1;&#x7968;&#xFF0C;&#x8D70;&#x52BF;&#x66F4;&#x52A0;&#x7B80;&#x5355;&#x3002;&#x4ECE;&#x6700;&#x4F4E;&#x70B9;&#xFF0C;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x5411;&#x4E0A;&#x5EF6;&#x4F38;&#x7684;&#x7EBF;&#x6BB5;&#x8D70;&#x52BF;&#xFF0C;&#x4E5F;&#x662F;&#x592A;TM&#x7B80;&#x5355;&#x4E86;&#x3002;</p>
<p>&#x7F20;&#x4E2D;&#x8BF4;&#x7985;&#x603B;&#x662F;&#x8BF4;&#x628A;&#x5E02;&#x573A;&#x6252;&#x5149;&#x4E86;&#x7ED9;&#x4F60;&#x770B;&#x3002;&#x4FFA;&#x4ECA;&#x5929;&#x5C31;&#x4ECE;&#x7EBF;&#x6BB5;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x5C06;&#x5E02;&#x573A;&#x6252;&#x5149;&#x4E86;&#x7ED9;&#x4F60;&#x770B;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x6B64;&#x6252;&#x5149;&#x975E;&#x5F7C;&#x6252;&#x5149;&#xFF0C;&#x540C;&#x5B66;&#x4EEC;&#x4E0D;&#x8981;&#x60F3;&#x6B6A;&#x4E86;&#x3002;</p>

      
    </div>
    
  </div>
  
    
<nav id="article-nav">
  
  
    <a href="/2016/02/18/缠论/走势是什么/" id="article-nav-older" class="article-nav-link-wrap">
      <div class="article-nav-title">走势是什么（转）</div>
      <strong class="article-nav-caption">></strong>
    </a>
  
</nav>

  
</article>


<div class="share_jia">
	<!-- JiaThis Button BEGIN -->
	<div class="jiathis_style">
		<span class="jiathis_txt" style="margin-left:40px;">分享到: &nbsp; </span>
		<a class="jiathis_button_facebook"></a> 
    <a class="jiathis_button_twitter"></a>
    <a class="jiathis_button_plus"></a> 
    <a class="jiathis_button_tsina"></a>
		<a class="jiathis_button_cqq"></a>
		<a class="jiathis_button_douban"></a>
		<a class="jiathis_button_weixin"></a>
		<a class="jiathis_button_tumblr"></a>
    <a href="http://www.jiathis.com/share" class="jiathis jiathis_txt jtico jtico_jiathis" target="_blank"></a>
	</div>
	<script type="text/javascript" src="http://v3.jiathis.com/code/jia.js?uid=1405949716054953" charset="utf-8"></script>
	<!-- JiaThis Button END -->
</div>






<div class="duoshuo">
	<!-- 多说评论框 start -->
	<div class="ds-thread" data-thread-key="缠论/线段的意义" data-title="线段的意义(转)" data-url="http://zj831007.github.io/2016/02/18/缠论/线段的意义/"></div>
	<!-- 多说评论框 end -->
	<!-- 多说公共JS代码 start (一个网页只需插入一次) -->
	<script type="text/javascript">
	var duoshuoQuery = {short_name:"esimple"};
	(function() {
		var ds = document.createElement('script');
		ds.type = 'text/javascript';ds.async = true;
		ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
		ds.charset = 'UTF-8';
		(document.getElementsByTagName('head')[0] 
		 || document.getElementsByTagName('body')[0]).appendChild(ds);
	})();
	</script>
	<!-- 多说公共JS代码 end -->
</div>




</div>
      <footer id="footer">
  <div class="outer">
    <div id="footer-info">
    	<div class="footer-left">
    		&copy; 2016 以简之名
    	</div>
      	<div class="footer-right">
      		
      	</div>
    </div>
  </div>
</footer>
    </div>
    
  <link rel="stylesheet" href="/fancybox/jquery.fancybox.css" type="text/css">


<script>
	var yiliaConfig = {
		fancybox: true,
		mathjax: true,
		animate: true,
		isHome: false,
		isPost: true,
		isArchive: false,
		isTag: false,
		isCategory: false,
		open_in_new: false
	}
</script>
<script src="http://7.url.cn/edu/jslib/comb/require-2.1.6,jquery-1.9.1.min.js" type="text/javascript"></script>
<script src="/js/main.js" type="text/javascript"></script>






<script type="text/x-mathjax-config">
MathJax.Hub.Config({
    tex2jax: {
        inlineMath: [ ['$','$'], ["\\(","\\)"]  ],
        processEscapes: true,
        skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code']
    }
});

MathJax.Hub.Queue(function() {
    var all = MathJax.Hub.getAllJax(), i;
    for(i=0; i < all.length; i += 1) {
        all[i].SourceElement().parentNode.className += ' has-jax';                 
    }       
});
</script>

<script type="text/javascript" src="http://cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML">
</script>



<script>
(function(){
    var bp = document.createElement('script');
    bp.src = '//push.zhanzhang.baidu.com/push.js';
    var s = document.getElementsByTagName("script")[0];
    s.parentNode.insertBefore(bp, s);
})();
</script>
  </div>
</body>
</html>