<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  <meta name="baidu-site-verification" content="7pbUkc9qWk" />
  
  <meta http-equiv="X-UA-Compatible" content="IE=edge" >
  <title>缠论思想(转) | 以简之名</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="&amp;#x7F20;&amp;#x8BBA;&amp;#x601D;&amp;#x60F3;&amp;#x53EF;&amp;#x4EE5;&amp;#x8BF4;&amp;#x662F;&amp;#x6765;&amp;#x81EA;&amp;#x5112;&amp;#x5BB6;&amp;#x601D;&amp;#x60F3;&amp;#x7684;&amp;#x3002;&amp;#x4ECE;&amp;#x7F20;&amp;#x4E2D;&amp;#x8BF4;&amp;#x7985;&amp;#x6BD4;&amp;#x8F83;&amp;#x63A8;&amp;#x5D07;">
<meta property="og:type" content="article">
<meta property="og:title" content="缠论思想(转)">
<meta property="og:url" content="http://zj831007.github.io/2016/02/18/缠论/缠论思想/index.html">
<meta property="og:site_name" content="以简之名">
<meta property="og:description" content="&amp;#x7F20;&amp;#x8BBA;&amp;#x601D;&amp;#x60F3;&amp;#x53EF;&amp;#x4EE5;&amp;#x8BF4;&amp;#x662F;&amp;#x6765;&amp;#x81EA;&amp;#x5112;&amp;#x5BB6;&amp;#x601D;&amp;#x60F3;&amp;#x7684;&amp;#x3002;&amp;#x4ECE;&amp;#x7F20;&amp;#x4E2D;&amp;#x8BF4;&amp;#x7985;&amp;#x6BD4;&amp;#x8F83;&amp;#x63A8;&amp;#x5D07;">
<meta property="og:updated_time" content="2016-02-18T04:57:00.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="缠论思想(转)">
<meta name="twitter:description" content="&amp;#x7F20;&amp;#x8BBA;&amp;#x601D;&amp;#x60F3;&amp;#x53EF;&amp;#x4EE5;&amp;#x8BF4;&amp;#x662F;&amp;#x6765;&amp;#x81EA;&amp;#x5112;&amp;#x5BB6;&amp;#x601D;&amp;#x60F3;&amp;#x7684;&amp;#x3002;&amp;#x4ECE;&amp;#x7F20;&amp;#x4E2D;&amp;#x8BF4;&amp;#x7985;&amp;#x6BD4;&amp;#x8F83;&amp;#x63A8;&amp;#x5D07;">
  
    <link rel="alternative" href="/atom.xml" title="以简之名" type="application/atom+xml">
  
  
    <link rel="icon" href="/favicon.png">
  
  <link rel="stylesheet" href="/css/style.css" type="text/css">
</head>

<body>
  <div id="container">
    <div class="left-col">
    <div class="overlay"></div>
<div class="intrude-less">
	<header id="header" class="inner">
		<a href="/" class="profilepic">
			
			<img lazy-src="http://zj831007.github.io/img/avata.jpg" class="js-avatar">
			
		</a>

		<hgroup>
		  <h1 class="header-author"><a href="/">以简之名</a></h1>
		</hgroup>

		
		<p class="header-subtitle">简单地生长，自然地分化</p>
		

		
			<div class="switch-btn">
				<div class="icon">
					<div class="icon-ctn">
						<div class="icon-wrap icon-house" data-idx="0">
							<div class="birdhouse"></div>
							<div class="birdhouse_holes"></div>
						</div>
						<div class="icon-wrap icon-ribbon hide" data-idx="1">
							<div class="ribbon"></div>
						</div>
						
						
						<div class="icon-wrap icon-me hide" data-idx="3">
							<div class="user"></div>
							<div class="shoulder"></div>
						</div>
						
					</div>
					
				</div>
				<div class="tips-box hide">
					<div class="tips-arrow"></div>
					<ul class="tips-inner">
						<li>菜单</li>
						<li>标签</li>
						
						
						<li>关于我</li>
						
					</ul>
				</div>
			</div>
		

		<div class="switch-area">
			<div class="switch-wrap">
				<section class="switch-part switch-part1">
					<nav class="header-menu">
						<ul>
						
							<li><a href="/">主页</a></li>
				        
							<li><a href="/archives">归档</a></li>
				        
							<li><a href="/tags/哲学">哲学</a></li>
				        
							<li><a href="/tags/股指">股指</a></li>
				        
							<li><a href="/tags/缠论">缠论</a></li>
				        
							<li><a href="/tags/实盘">实盘</a></li>
				        
							<li><a href="/tags/音乐">音乐</a></li>
				        
						</ul>
					</nav>
					<nav class="header-nav">
						<div class="social">
							
								<a class="github" target="_blank" href="https://zj831007.github.io" title="github">github</a>
					        
								<a class="weibo" target="_blank" href="http://weibo.com/u/1822718091?is_all=1" title="weibo">weibo</a>
					        
								<a class="rss" target="_blank" href="/#" title="rss">rss</a>
					        
								<a class="zhihu" target="_blank" href="/#" title="zhihu">zhihu</a>
					        
						</div>
					</nav>
				</section>
				
				
				<section class="switch-part switch-part2">
					<div class="widget tagcloud" id="js-tagcloud">
						<a href="/tags/其它/" style="font-size: 10px;">其它</a> <a href="/tags/哲学/" style="font-size: 20px;">哲学</a> <a href="/tags/实盘/" style="font-size: 10px;">实盘</a> <a href="/tags/精神哲学/" style="font-size: 13.33px;">精神哲学</a> <a href="/tags/缠论/" style="font-size: 15px;">缠论</a> <a href="/tags/股指/" style="font-size: 16.67px;">股指</a> <a href="/tags/自然哲学/" style="font-size: 18.33px;">自然哲学</a> <a href="/tags/超预测/" style="font-size: 11.67px;">超预测</a> <a href="/tags/音乐/" style="font-size: 11.67px;">音乐</a>
					</div>
				</section>
				
				
				

				
				
				<section class="switch-part switch-part3">
				
					<div id="js-aboutme">
						我是谁，我从哪里来，我到哪里去？
					</div>
					<div>支付宝打赏！<div/>
					<div><img src="http://zj831007.github.io/img/alipay.jpg"/></div>
				</section>
				
			</div>
		</div>
	</header>				
</div>

    </div>
    <div class="mid-col">
      <nav id="mobile-nav">
  	<div class="overlay">
  		<div class="slider-trigger"></div>
  		<h1 class="header-author js-mobile-header hide">以简之名</h1>
  	</div>
	<div class="intrude-less">
		<header id="header" class="inner">
			<div class="profilepic">
			
				<img lazy-src="http://zj831007.github.io/img/avata.jpg" class="js-avatar">
			
			</div>
			<hgroup>
			  <h1 class="header-author">以简之名</h1>
			</hgroup>
			
			<p class="header-subtitle">简单地生长，自然地分化</p>
			
			<nav class="header-menu">
				<ul>
				
					<li><a href="/">主页</a></li>
		        
					<li><a href="/archives">归档</a></li>
		        
					<li><a href="/tags/哲学">哲学</a></li>
		        
					<li><a href="/tags/股指">股指</a></li>
		        
					<li><a href="/tags/缠论">缠论</a></li>
		        
					<li><a href="/tags/实盘">实盘</a></li>
		        
					<li><a href="/tags/音乐">音乐</a></li>
		        
		        <div class="clearfix"></div>
				</ul>
			</nav>
			<nav class="header-nav">
				<div class="social">
					
						<a class="github" target="_blank" href="https://zj831007.github.io" title="github">github</a>
			        
						<a class="weibo" target="_blank" href="http://weibo.com/u/1822718091?is_all=1" title="weibo">weibo</a>
			        
						<a class="rss" target="_blank" href="/#" title="rss">rss</a>
			        
						<a class="zhihu" target="_blank" href="/#" title="zhihu">zhihu</a>
			        
				</div>
			</nav>
		</header>				
	</div>
</nav>

      <div class="body-wrap"><article id="post-缠论/缠论思想" class="article article-type-post" itemscope itemprop="blogPost">
  
    <div class="article-meta">
      <a href="/2016/02/18/缠论/缠论思想/" class="article-date">
  	<time datetime="2016-02-18T04:54:56.000Z" itemprop="datePublished">2016-02-18</time>
</a>
    </div>
  
  
  <div class="article-inner">
    
      <input type="hidden" class="isFancy" />
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      缠论思想(转)
    </h1>
  

      </header>
      
      <div class="article-info article-info-post">
        
	<div class="article-tag tagcloud">
		<ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/缠论/">缠论</a></li></ul>
	</div>

        

        <div class="clearfix"></div>
      </div>
      
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x7F20;&#x8BBA;&#x601D;&#x60F3;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x6765;&#x81EA;&#x5112;&#x5BB6;&#x601D;&#x60F3;&#x7684;&#x3002;&#x4ECE;&#x7F20;&#x4E2D;&#x8BF4;&#x7985;&#x6BD4;&#x8F83;&#x63A8;&#x5D07;&#xFF08;&#x8BBA;&#x8BED;&#xFF09;&#x8FD9;&#x4E00;&#x70B9;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x3002;&#x800C;&#x5112;&#x5BB6;&#x601D;&#x60F3;&#x662F;&#x79EF;&#x6781;&#x5165;&#x5E02;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5112;&#x5BB6;&#x601D;&#x60F3;&#x5728;&#x5929;&#xFF0C;&#x5730;&#xFF0C;&#x4EBA;&#x7684;&#x5927;&#x7684;&#x601D;&#x60F3;&#x6846;&#x67B6;&#x4E0B;&#xFF0C;&#x8BB2;&#x7A76;&#x7684;&#x5C31;&#x662F;&#x4EBA;&#x7684;&#x627F;&#x62C5;&#x3002;&#x800C;&#x8FD9;&#x79CD;&#x627F;&#x62C5;&#xFF0C;&#x5C31;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x4E0A;&#x6709;&#x5929;&#xFF0C;&#x4E0B;&#x6709;&#x5730;&#xFF0C;&#x4EBA;&#x662F;&#x9876;&#x5929;&#x7ACB;&#x5730;&#x7684;&#x89D2;&#x5EA6;&#x8BF4;&#x7684;&#x3002;&#x8FD9;&#x79CD;&#x627F;&#x62C5;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5C31;&#x662F;&#x4EBA;&#x548C;&#x81EA;&#x7136;&#x7684;&#x76F8;&#x4E92;&#x548C;&#x8C10;&#xFF0C;&#x5171;&#x540C;&#x53D1;&#x5C55;&#x3002;&#x800C;&#x600E;&#x6837;&#x5B9E;&#x73B0;&#x8FD9;&#x76F8;&#x4E92;&#x7684;&#x548C;&#x8C10;&#xFF0C;&#x5171;&#x540C;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x5C31;&#x5305;&#x542B;&#x7684;&#x4E00;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x7406;&#x5FF5;&#xFF0C;&#x5373;&#x5F53;&#x4E0B;&#x7684;&#x7406;&#x5FF5;&#x3002;<br><a id="more"></a></p>
<p>&#x8BBA;&#x8BED;&#x5B66;&#x800C;&#x7BC7;&#x3002;  &#x5B50;&#x66F0;&#xFF1A;&#x5B66;&#x800C;&#x65F6;&#x4E60;&#x4E4B;&#xFF0C;  &#x5176;&#x4E2D;&#x7684;&#x65F6;&#xFF0C;&#x5C31;&#x662F;&#x8BB2;&#x7684;&#x8FD9;&#x4E2A;&#x5F53;&#x4E0B;&#x3002;&#x4ECE;&#x5929;&#xFF0C;&#x5730;&#xFF0C;&#x4EBA;&#xFF0C;&#x4E09;&#x4E2A;&#x89D2;&#x5EA6;&#x6765;&#x8BB2;&#xFF0C;&#x5C31;&#x662F;&#x4E0E;&#x5929;&#x5176;&#x65F6;&#xFF0C;&#x5929;&#x4E0E;&#x5176;&#x65F6;&#x3002;&#x4E0E;&#x5730;&#x5176;&#x65F6;&#xFF0C;&#x5730;&#x4E0E;&#x5176;&#x65F6;&#x3002;&#x4E0E;&#x4EBA;&#x5176;&#x65F6;&#xFF0C;&#x4EBA;&#x4E0E;&#x5176;&#x65F6;&#x3002;&#x5F15;&#x7533;&#x5230;&#x80A1;&#x7968;&#x5206;&#x6790;&#x4E2D;&#x6765;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4E0E;&#x80A1;&#x7968;&#x5176;&#x65F6;&#xFF0C;&#x80A1;&#x7968;&#x4E0E;&#x5176;&#x65F6;&#x3002;&#x8FD9;&#x662F;&#x4E2A;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x90A3;&#xFF1F;&#x90A3;&#x5C31;&#x662F;&#x5206;&#x6790;&#x548C;&#x64CD;&#x4F5C;&#x8005;&#xFF0C;&#x5FC5;&#x7136;&#x662F;&#x548C;&#x80A1;&#x7968;&#x8D70;&#x52BF;&#x662F;&#x4E00;&#x79CD;&#x5B9E;&#x65F6;&#x4E92;&#x52A8;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x662F;&#x4E00;&#x79CD;&#x5F53;&#x4E0B;&#x53CD;&#x5E94;&#x7684;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7528;&#x730E;&#x4EBA;&#x6253;&#x730E;&#x6765;&#x505A;&#x4E2A;&#x6BD4;&#x55BB;&#x3002;&#x730E;&#x4EBA;&#x597D;&#x6BD4;&#x662F;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x80A1;&#x7968;&#x8D70;&#x52BF;&#x597D;&#x6BD4;&#x662F;&#x730E;&#x7269;&#x3002;</p>
<p>&#x730E;&#x4EBA;&#x627E;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x9690;&#x853D;&#x7684;&#x5730;&#x65B9;&#x8EB2;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x4ED6;&#x77E5;&#x9053;&#xFF0C;&#x540E;&#x9762;&#x4E00;&#x5B9A;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x730E;&#x7269;&#x5230;&#x6765;&#xFF0C;&#x800C;&#x8FD9;&#x730E;&#x7269;&#x662F;&#x4E00;&#x5934;&#x91CE;&#x732A;&#x8FD8;&#x662F;&#x4E00;&#x53EA;&#x5154;&#x5B50;&#x4EA6;&#x6216;&#x662F;&#x4E00;&#x4E2A;&#x5176;&#x4ED6;&#x7684;&#x4EC0;&#x4E48;&#x52A8;&#x7269;&#xFF0C;&#x4ED6;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x63D0;&#x524D;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x8FD9;&#x730E;&#x7269;&#x662F;&#x4E00;&#x4F1A;&#x513F;&#x5C31;&#x6765;&#xFF0C;&#x8FD8;&#x662F;&#x4E00;&#x5929;&#x540E;&#x6765;&#xFF0C;&#x4EA6;&#x6216;&#x662F;&#x5176;&#x4ED6;&#x7684;&#x4EC0;&#x4E48;&#x65F6;&#x95F4;&#x6765;&#xFF0C;&#x90FD;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x63D0;&#x524D;&#x77E5;&#x9053;&#x7684;&#x3002;&#x5728;&#x67D0;&#x4E2A;&#x65F6;&#x523B;&#x5F53;&#x8FD9;&#x4E2A;&#x730E;&#x7269;&#x8FDB;&#x5165;&#x5C04;&#x51FB;&#x8303;&#x56F4;&#x540E;&#xFF0C;&#x5B83;&#x4E00;&#x62AC;&#x5934;&#xFF0C;&#x5C31;&#x5F00;&#x67AA;&#xFF0C;&#x5F53;&#x5B50;&#x5F39;&#x51FB;&#x4E2D;&#x730E;&#x7269;&#x5934;&#x90E8;&#x7684;&#x90A3;&#x4E2A;&#x65F6;&#x523B;&#x5C31;&#x662F;&#x5F53;&#x4E0B;&#x3002;&#x730E;&#x4EBA;&#x548C;&#x730E;&#x7269;&#x5B8C;&#x7F8E;&#x548C;&#x8C10;&#x7684;&#x5F53;&#x4E0B;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x730E;&#x4EBA;&#x548C;&#x730E;&#x7269;&#x7684;&#x4E92;&#x52A8;&#x3002;&#x4F60;&#x4E2D;&#x6709;&#x6211;&#xFF0C;&#x6211;&#x4E2D;&#x6709;&#x4F60;&#x3002;&#x8FD9;&#x79CD;&#x5173;&#x7CFB;&#xFF0C;&#x5C31;&#x662F;&#x5F53;&#x4E0B;&#xFF0C;&#x5C31;&#x662F;&#x65F6;&#x3002;&#x5C31;&#x662F;&#x4E0E;&#x730E;&#x7269;&#x5176;&#x65F6;&#xFF0C;&#x730E;&#x7269;&#x4E0E;&#x5176;&#x65F6;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x80CC;&#x8005;&#x8001;&#x5A46;&#x6512;&#x4E86;&#x70B9;&#x79C1;&#x623F;&#x94B1;&#xFF0C;&#x60F3;&#x6765;&#x6295;&#x8D44;&#x80A1;&#x7968;&#x4E86;&#x3002;&#x6709;&#x94B1;&#x4E86;&#xFF0C;&#x5C31;&#x6709;&#x4E86;&#x730E;&#x67AA;&#x548C;&#x5B50;&#x5F39;&#x3002;&#x57CB;&#x4F0F;&#x5728;&#x5E02;&#x573A;&#x4E2D;&#x3002;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x5411;&#x4E0B;&#x7684;&#x8D70;&#x52BF;&#x3002;&#x800C;&#x8FD9;&#x4E2A;&#x8D70;&#x52BF;&#x662F;&#x5411;&#x4E0B;&#x7684;&#x4E00;&#x4E2A;&#x8D8B;&#x52BF;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x7ED3;&#x675F;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x5411;&#x4E0B;&#x7684;&#x76D8;&#x6574;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x7ED3;&#x675F;&#xFF0C;&#x4EA6;&#x6216;&#x662F;&#x4E00;&#x4E2A;&#x5176;&#x4ED6;&#x7684;&#x4EC0;&#x4E48;&#x5F62;&#x5F0F;&#x7ED3;&#x675F;&#xFF0C;&#x63D0;&#x524D;&#x90FD;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x662F;&#x4ECA;&#x5929;&#x7ED3;&#x675F;&#x8FD8;&#x662F;&#x660E;&#x5929;&#x7ED3;&#x675F;&#xFF0C;&#x4EA6;&#x6216;&#x662F;&#x5176;&#x4ED6;&#x7684;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x65F6;&#x95F4;&#x7ED3;&#x675F;&#xFF0C;&#x63D0;&#x524D;&#x90FD;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x77E5;&#x9053;&#x7684;&#x3002;&#x552F;&#x4E00;&#x53EF;&#x4EE5;&#x77E5;&#x9053;&#x7684;&#x5C31;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x5411;&#x4E0B;&#x7684;&#x8D70;&#x52BF;&#x5FC5;&#x7136;&#x662F;&#x4E00;&#x4E2A;&#x5411;&#x4E0B;&#x7684;&#x8D8B;&#x52BF;&#x6216;&#x76D8;&#x6574;&#x7684;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x6216;&#x53D8;&#x5F02;&#x7684;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#xFF08;&#x6BD4;&#x5982;&#x6269;&#x5C55;&#x6269;&#x5F20;&#x7B49;&#xFF09;&#x3002;&#x5F53;&#x8FD9;&#x4E2A;&#x5F62;&#x6001;&#x4E00;&#x65E6;&#x8FDB;&#x5165;&#x529B;&#x5EA6;&#x8870;&#x51CF;&#x72B6;&#x6001;&#xFF0C;&#x5C31;&#x662F;&#x730E;&#x7269;&#x62AC;&#x5934;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x5C31;&#x662F;&#x6295;&#x8D44;&#x8005;&#x4EA4;&#x6613;&#x7684;&#x65F6;&#x523B;&#x3002;&#x8FD9;&#x79CD;&#x6295;&#x8D44;&#x8005;&#x548C;&#x8D70;&#x52BF;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x5C31;&#x662F;&#x5F53;&#x4E0B;&#xFF0C;&#x5C31;&#x662F;&#x65F6;&#xFF0C;&#x5C31;&#x662F;&#x4E0E;&#x8D70;&#x52BF;&#x5176;&#x65F6;&#xFF0C;&#x8D70;&#x52BF;&#x4E0E;&#x5176;&#x65F6;&#x3002;</p>
<p>&#x4EFB;&#x4F55;&#x4E8B;&#x540E;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x90FD;&#x662F;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x3002;&#x90FD;&#x662F;&#x4E0D;&#x7B26;&#x5408;&#x7F20;&#x8BBA;&#x601D;&#x60F3;&#x7684;&#xFF0C;&#x730E;&#x7269;&#x5DF2;&#x6B7B;&#xFF0C;&#x8D70;&#x52BF;&#x5DF2;&#x8F6C;&#x6298;&#x3002;&#x6B64;&#x65F6;&#x7684;&#x5206;&#x6790;&#x90FD;&#x662F;&#x601D;&#x7EF4;&#x9760;&#x540E;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x662F;&#x53F3;&#x7684;&#x601D;&#x60F3;&#x3002;&#x6B64;&#x79CD;&#x5206;&#x6790;&#x867D;&#x7136;&#x4E0D;&#x53EF;&#x53D6;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x603B;&#x7ED3;&#x4E00;&#x70B9;&#x513F;&#x7ECF;&#x9A8C;&#x3002;</p>
<p>&#x800C;&#x66F4;&#x52A0;&#x53EF;&#x6015;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x63D0;&#x524D;&#x5206;&#x6790;&#x3002;&#x5C31;&#x662F;&#x4E00;&#x5B9A;&#x8BA4;&#x4E3A;&#x540E;&#x9762;&#x6765;&#x7684;&#x4E00;&#x5B9A;&#x662F;&#x4E00;&#x5934;&#x732A;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x5B9A;&#x8BA4;&#x4E3A;&#x540E;&#x9762;&#x7684;&#x8D70;&#x52BF;&#x4E00;&#x5B9A;&#x662F;&#x4E00;&#x4E2A;&#x76D8;&#x6574;&#x7684;&#x7C7B;&#x578B;&#x6216;&#x8D8B;&#x52BF;&#x7684;&#x7C7B;&#x578B;&#x3002;&#x6B64;&#x65F6;&#x7684;&#x5206;&#x6790;&#x90FD;&#x662F;&#x601D;&#x7EF4;&#x9760;&#x524D;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x662F;&#x5DE6;&#x7684;&#x601D;&#x60F3;&#x3002;</p>
<p>&#x6765;&#x7684;&#x4E0D;&#x662F;&#x732A;&#xFF0C;&#x6765;&#x7684;&#x662F;&#x732A;&#x8111;&#x888B;&#x3002;</p>
<p>&#x5E02;&#x573A;&#x8D70;&#x52BF;&#x662F;&#x4E0D;&#x7528;&#x5206;&#x6790;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x53EA;&#x662F;&#x4E86;&#x89E3;&#x8D70;&#x52BF;&#x7684;&#x6846;&#x67B6;&#x7ED3;&#x6784;&#x5C31;&#x53EF;&#x4EE5;&#x3002;&#x8FD9;&#x4E2A;&#x6846;&#x67B6;&#x7ED3;&#x6784;&#x662F;&#x6C38;&#x6052;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x8D70;&#x52BF;&#x81EA;&#x8EAB;&#x5DF2;&#x7ECF;&#x505A;&#x597D;&#x5206;&#x7C7B;&#x3002;&#x4E0D;&#x662F;&#x76D8;&#x6574;&#x7684;&#x7C7B;&#x578B;&#x5C31;&#x662F;&#x8D8B;&#x52BF;&#x7684;&#x7C7B;&#x578B;&#x3002;&#x6295;&#x8D44;&#x8005;&#x5C31;&#x50CF;&#x730E;&#x4EBA;&#xFF0C;&#x770B;&#x5230;&#x730E;&#x7269;&#x5C31;&#x5F00;&#x67AA;&#x90A3;&#x6837;&#xFF0C;&#x770B;&#x5230;&#x5411;&#x4E0B;&#x7684;&#x76D8;&#x6574;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x80CC;&#x9A70;&#x6216;&#x5411;&#x4E0B;&#x7684;&#x8D8B;&#x52BF;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x80CC;&#x9A70;&#xFF0C;&#x5C31;&#x548C;&#x8FD9;&#x4E2A;&#x8D70;&#x52BF;&#x4E92;&#x52A8;&#xFF0C;&#x548C;&#x5B83;&#x5F53;&#x4E0B;&#x3002;&#x548C;&#x5B83;&#x4E0E;&#x5176;&#x65F6;&#x5373;&#x53EF;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x4FFA;&#x8FD8;&#x8981;&#x7ED9;&#x540C;&#x5B66;&#x4EEC;&#x8BB2;&#x6A21;&#x5F0F;&#x3002;&#x8FD9;&#x4E9B;&#x6A21;&#x5F0F;&#x90FD;&#x662F;&#x80CC;&#x9A70;&#x7684;&#x6A21;&#x5F0F;&#x3002;&#x540C;&#x5B66;&#x4EEC;&#x5C31;&#x662F;&#x65B0;&#x7684;&#x730E;&#x4EBA;&#xFF0C;&#x53EF;&#x662F;&#x4F60;&#x521D;&#x5165;&#x56F4;&#x730E;&#x573A;&#xFF0C;&#x8FD8;&#x5206;&#x4E0D;&#x6E05;&#x4EC0;&#x4E48;&#x662F;&#x732A;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x5154;&#x3002;&#x90A3;&#x4E00;&#x5929;&#xFF0C;&#x4F60;&#x57CB;&#x4F0F;&#x4E86;&#xFF0C;&#x6253;&#x6B7B;&#x7684;&#x4E0D;&#x662F;&#x730E;&#x7269;&#x800C;&#x662F;&#x8349;&#x4E1B;&#x4E2D;&#x5077;&#x60C5;&#x7684;&#x5C0F;&#x4E09;&#xFF0C;&#x90A3;&#x9EBB;&#x70E6;&#x5C31;&#x5927;&#x4E86;&#x3002;</p>
<p>&#x7F20;&#x4E2D;&#x8BF4;&#x7985;&#x4E5F;&#x753B;&#x8FC7;&#x5F88;&#x591A;&#x7EBF;&#x6BB5;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6A21;&#x5F0F;&#xFF0C;&#x4E00;&#x4E2A;&#x7EBF;&#x6BB5;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x8D70;&#x52BF;&#x7684;&#x80CC;&#x9A70;&#x6A21;&#x5F0F;&#x3002;&#x628A;&#x90A3;&#x4E9B;&#x770B;&#x660E;&#x767D;&#x4E86;&#x3002;&#x5C31;&#x8BA4;&#x8BC6;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x730E;&#x7269;&#x90FD;&#x5206;&#x522B;&#x53EB;&#x4EC0;&#x4E48;&#x540D;&#x5B57;&#x3002;&#x90A3;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x53D1;&#x751F;&#x6253;&#x730E;&#x4E0D;&#x6210;&#x800C;&#x6253;&#x6B7B;&#x5C0F;&#x4E09;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;</p>
<p>&#x7F20;&#x8BBA;&#x601D;&#x60F3;&#xFF0C;&#x5C31;&#x662F;&#x5F53;&#x4E0B;&#x601D;&#x60F3;&#x3002;&#x5982;&#x679C;&#x4F60;&#x662F;&#x6BCF;&#x5929;&#x6536;&#x76D8;&#x540E;&#x8FD8;&#x62FC;&#x547D;&#x7684;&#x5206;&#x6790;&#x8D70;&#x52BF;&#x548C;&#x9884;&#x6D4B;&#x8D70;&#x52BF;&#xFF0C;&#x90FD;&#x662F;&#x548C;&#x771F;&#x6B63;&#x7684;&#x7F20;&#x8BBA;&#x4E0D;&#x642D;&#x8FB9;&#x7684;&#x3002;</p>

      
    </div>
    
  </div>
  
    
<nav id="article-nav">
  
    <a href="/2016/02/18/缠论/逻辑关系/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption"><</strong>
      <div class="article-nav-title">
        
          逻辑关系(转)
        
      </div>
    </a>
  
  
    <a href="/2016/02/18/缠论/当下判断/" id="article-nav-older" class="article-nav-link-wrap">
      <div class="article-nav-title">当下判断(转)</div>
      <strong class="article-nav-caption">></strong>
    </a>
  
</nav>

  
</article>


<div class="share_jia">
	<!-- JiaThis Button BEGIN -->
	<div class="jiathis_style">
		<span class="jiathis_txt" style="margin-left:40px;">分享到: &nbsp; </span>
		<a class="jiathis_button_facebook"></a> 
    <a class="jiathis_button_twitter"></a>
    <a class="jiathis_button_plus"></a> 
    <a class="jiathis_button_tsina"></a>
		<a class="jiathis_button_cqq"></a>
		<a class="jiathis_button_douban"></a>
		<a class="jiathis_button_weixin"></a>
		<a class="jiathis_button_tumblr"></a>
    <a href="http://www.jiathis.com/share" class="jiathis jiathis_txt jtico jtico_jiathis" target="_blank"></a>
	</div>
	<script type="text/javascript" src="http://v3.jiathis.com/code/jia.js?uid=1405949716054953" charset="utf-8"></script>
	<!-- JiaThis Button END -->
</div>






<div class="duoshuo">
	<!-- 多说评论框 start -->
	<div class="ds-thread" data-thread-key="缠论/缠论思想" data-title="缠论思想(转)" data-url="http://zj831007.github.io/2016/02/18/缠论/缠论思想/"></div>
	<!-- 多说评论框 end -->
	<!-- 多说公共JS代码 start (一个网页只需插入一次) -->
	<script type="text/javascript">
	var duoshuoQuery = {short_name:"esimple"};
	(function() {
		var ds = document.createElement('script');
		ds.type = 'text/javascript';ds.async = true;
		ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
		ds.charset = 'UTF-8';
		(document.getElementsByTagName('head')[0] 
		 || document.getElementsByTagName('body')[0]).appendChild(ds);
	})();
	</script>
	<!-- 多说公共JS代码 end -->
</div>




</div>
      <footer id="footer">
  <div class="outer">
    <div id="footer-info">
    	<div class="footer-left">
    		&copy; 2016 以简之名
    	</div>
      	<div class="footer-right">
      		
      	</div>
    </div>
  </div>
</footer>
    </div>
    
  <link rel="stylesheet" href="/fancybox/jquery.fancybox.css" type="text/css">


<script>
	var yiliaConfig = {
		fancybox: true,
		mathjax: true,
		animate: true,
		isHome: false,
		isPost: true,
		isArchive: false,
		isTag: false,
		isCategory: false,
		open_in_new: false
	}
</script>
<script src="http://7.url.cn/edu/jslib/comb/require-2.1.6,jquery-1.9.1.min.js" type="text/javascript"></script>
<script src="/js/main.js" type="text/javascript"></script>






<script type="text/x-mathjax-config">
MathJax.Hub.Config({
    tex2jax: {
        inlineMath: [ ['$','$'], ["\\(","\\)"]  ],
        processEscapes: true,
        skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code']
    }
});

MathJax.Hub.Queue(function() {
    var all = MathJax.Hub.getAllJax(), i;
    for(i=0; i < all.length; i += 1) {
        all[i].SourceElement().parentNode.className += ' has-jax';                 
    }       
});
</script>

<script type="text/javascript" src="http://cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML">
</script>



<script>
(function(){
    var bp = document.createElement('script');
    bp.src = '//push.zhanzhang.baidu.com/push.js';
    var s = document.getElementsByTagName("script")[0];
    s.parentNode.insertBefore(bp, s);
})();
</script>
  </div>
</body>
</html>