<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  <meta name="baidu-site-verification" content="7pbUkc9qWk" />
  
  <meta http-equiv="X-UA-Compatible" content="IE=edge" >
  <title>当下判断(转) | 以简之名</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="&amp;#x5B66;&amp;#x4E60;&amp;#x4E86;&amp;#x7F20;&amp;#x8BBA;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E48;&amp;#x53EF;&amp;#x80FD;&amp;#x662F;&amp;#x4E8B;&amp;#x540E;&amp;#x8BF8;&amp;#x845B;&amp;#x5F0F;&amp;#x7684;&amp;#x5206;&amp;#x6790;&amp;#xFF0C;&amp;#x770B;&amp;#x5230;&amp;#x8FD9;&amp;#x6837;&amp;#x7684">
<meta property="og:type" content="article">
<meta property="og:title" content="当下判断(转)">
<meta property="og:url" content="http://zj831007.github.io/2016/02/18/缠论/当下判断/index.html">
<meta property="og:site_name" content="以简之名">
<meta property="og:description" content="&amp;#x5B66;&amp;#x4E60;&amp;#x4E86;&amp;#x7F20;&amp;#x8BBA;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E48;&amp;#x53EF;&amp;#x80FD;&amp;#x662F;&amp;#x4E8B;&amp;#x540E;&amp;#x8BF8;&amp;#x845B;&amp;#x5F0F;&amp;#x7684;&amp;#x5206;&amp;#x6790;&amp;#xFF0C;&amp;#x770B;&amp;#x5230;&amp;#x8FD9;&amp;#x6837;&amp;#x7684">
<meta property="og:image" content="http://zj831007.github.io/2016/02/18/缠论/当下判断/p1.jpeg">
<meta property="og:image" content="http://zj831007.github.io/2016/02/18/缠论/当下判断/p2.jpeg">
<meta property="og:image" content="http://zj831007.github.io/2016/02/18/缠论/当下判断/p3.jpeg">
<meta property="og:image" content="http://zj831007.github.io/2016/02/18/缠论/当下判断/p4.jpeg">
<meta property="og:image" content="http://zj831007.github.io/2016/02/18/缠论/当下判断/p5.jpeg">
<meta property="og:image" content="http://zj831007.github.io/2016/02/18/缠论/当下判断/p6.jpeg">
<meta property="og:updated_time" content="2016-02-18T04:55:20.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="当下判断(转)">
<meta name="twitter:description" content="&amp;#x5B66;&amp;#x4E60;&amp;#x4E86;&amp;#x7F20;&amp;#x8BBA;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E48;&amp;#x53EF;&amp;#x80FD;&amp;#x662F;&amp;#x4E8B;&amp;#x540E;&amp;#x8BF8;&amp;#x845B;&amp;#x5F0F;&amp;#x7684;&amp;#x5206;&amp;#x6790;&amp;#xFF0C;&amp;#x770B;&amp;#x5230;&amp;#x8FD9;&amp;#x6837;&amp;#x7684">
<meta name="twitter:image" content="http://zj831007.github.io/2016/02/18/缠论/当下判断/p1.jpeg">
  
    <link rel="alternative" href="/atom.xml" title="以简之名" type="application/atom+xml">
  
  
    <link rel="icon" href="/favicon.png">
  
  <link rel="stylesheet" href="/css/style.css">
</head>

<body>
  <div id="container">
    <div class="left-col">
    <div class="overlay"></div>
<div class="intrude-less">
	<header id="header" class="inner">
		<a href="/" class="profilepic">
			
			<img lazy-src="http://zj831007.github.io/img/avata.jpg" class="js-avatar">
			
		</a>

		<hgroup>
		  <h1 class="header-author"><a href="/">以简之名</a></h1>
		</hgroup>

		
		<p class="header-subtitle">简单地生长，自然地分化</p>
		

		
			<div class="switch-btn">
				<div class="icon">
					<div class="icon-ctn">
						<div class="icon-wrap icon-house" data-idx="0">
							<div class="birdhouse"></div>
							<div class="birdhouse_holes"></div>
						</div>
						<div class="icon-wrap icon-ribbon hide" data-idx="1">
							<div class="ribbon"></div>
						</div>
						
						
						<div class="icon-wrap icon-me hide" data-idx="3">
							<div class="user"></div>
							<div class="shoulder"></div>
						</div>
						
					</div>
					
				</div>
				<div class="tips-box hide">
					<div class="tips-arrow"></div>
					<ul class="tips-inner">
						<li>菜单</li>
						<li>标签</li>
						
						
						<li>关于我</li>
						
					</ul>
				</div>
			</div>
		

		<div class="switch-area">
			<div class="switch-wrap">
				<section class="switch-part switch-part1">
					<nav class="header-menu">
						<ul>
						
							<li><a href="/">主页</a></li>
				        
							<li><a href="/archives">归档</a></li>
				        
							<li><a href="/tags/软件发布">发布公告</a></li>
				        
							<li><a href="/tags/战法详解">龙虎榜战法</a></li>
				        
							<li><a href="/tags/哲学">哲学</a></li>
				        
							<li><a href="/tags/缠论">缠论</a></li>
				        
						</ul>
					</nav>
					<nav class="header-nav">
						<div class="social">
							
								<a class="github" target="_blank" href="https://zj831007.github.io" title="github">github</a>
					        
								<a class="weibo" target="_blank" href="http://weibo.com/u/1822718091?is_all=1" title="weibo">weibo</a>
					        
								<a class="rss" target="_blank" href="#" title="rss">rss</a>
					        
								<a class="zhihu" target="_blank" href="#" title="zhihu">zhihu</a>
					        
						</div>
					</nav>
				</section>
				
				
				<section class="switch-part switch-part2">
					<div class="widget tagcloud" id="js-tagcloud">
						<a href="/tags/其它/" style="font-size: 10px;">其它</a> <a href="/tags/哲学/" style="font-size: 20px;">哲学</a> <a href="/tags/实盘/" style="font-size: 10px;">实盘</a> <a href="/tags/精神哲学/" style="font-size: 14px;">精神哲学</a> <a href="/tags/缠论/" style="font-size: 16px;">缠论</a> <a href="/tags/自然哲学/" style="font-size: 18px;">自然哲学</a> <a href="/tags/软件发布/" style="font-size: 10px;">软件发布</a> <a href="/tags/龙虎榜/" style="font-size: 10px;">龙虎榜</a> <a href="/tags/龙虎榜战法/" style="font-size: 12px;">龙虎榜战法</a>
					</div>
				</section>
				
				
				

				
				
				<section class="switch-part switch-part3">
				
					<div id="js-aboutme">
						我是谁，我从哪里来，我到哪里去？
					</div>
					<div>支付宝打赏！<div/>
					<div><img src="http://zj831007.github.io/img/alipay.jpg"/></div>
				</section>
				
			</div>
		</div>
	</header>				
</div>

    </div>
    <div class="mid-col">
      <nav id="mobile-nav">
  	<div class="overlay">
  		<div class="slider-trigger"></div>
  		<h1 class="header-author js-mobile-header hide">以简之名</h1>
  	</div>
	<div class="intrude-less">
		<header id="header" class="inner">
			<div class="profilepic">
			
				<img lazy-src="http://zj831007.github.io/img/avata.jpg" class="js-avatar">
			
			</div>
			<hgroup>
			  <h1 class="header-author">以简之名</h1>
			</hgroup>
			
			<p class="header-subtitle">简单地生长，自然地分化</p>
			
			<nav class="header-menu">
				<ul>
				
					<li><a href="/">主页</a></li>
		        
					<li><a href="/archives">归档</a></li>
		        
					<li><a href="/tags/软件发布">发布公告</a></li>
		        
					<li><a href="/tags/战法详解">龙虎榜战法</a></li>
		        
					<li><a href="/tags/哲学">哲学</a></li>
		        
					<li><a href="/tags/缠论">缠论</a></li>
		        
		        <div class="clearfix"></div>
				</ul>
			</nav>
			<nav class="header-nav">
				<div class="social">
					
						<a class="github" target="_blank" href="https://zj831007.github.io" title="github">github</a>
			        
						<a class="weibo" target="_blank" href="http://weibo.com/u/1822718091?is_all=1" title="weibo">weibo</a>
			        
						<a class="rss" target="_blank" href="#" title="rss">rss</a>
			        
						<a class="zhihu" target="_blank" href="#" title="zhihu">zhihu</a>
			        
				</div>
			</nav>
		</header>				
	</div>
</nav>

      <div class="body-wrap"><article id="post-缠论/当下判断" class="article article-type-post" itemscope itemprop="blogPost">
  
    <div class="article-meta">
      <a href="/2016/02/18/缠论/当下判断/" class="article-date">
  	<time datetime="2016-02-18T04:42:03.000Z" itemprop="datePublished">2016-02-18</time>
</a>
    </div>
  
  
  <div class="article-inner">
    
      <input type="hidden" class="isFancy" />
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      当下判断(转)
    </h1>
  

      </header>
      
      <div class="article-info article-info-post">
        
	<div class="article-tag tagcloud">
		<ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/缠论/">缠论</a></li></ul>
	</div>

        

        <div class="clearfix"></div>
      </div>
      
    
    <div class="article-entry" itemprop="articleBody">
      
        <p> &#x5B66;&#x4E60;&#x4E86;&#x7F20;&#x8BBA;&#xFF0C;&#x8FD9;&#x4E48;&#x53EF;&#x80FD;&#x662F;&#x4E8B;&#x540E;&#x8BF8;&#x845B;&#x5F0F;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x770B;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x8BC4;&#x8BBA;&#xFF0C;&#x4FFA;&#x4E5F;&#x662F;&#x9189;&#x4E86;&#x3002;&#x7F20;&#x8BBA;&#x90FD;&#x662F;&#x5F53;&#x4E0B;&#x5BF9;&#x8D70;&#x52BF;&#x8FDB;&#x884C;&#x5224;&#x65AD;&#x7684;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x80FD;&#x505A;&#x5230;&#x5F53;&#x4E0B;&#x5BF9;&#x8D70;&#x52BF;&#x8FDB;&#x884C;&#x5224;&#x65AD;&#xFF0C;&#x53EA;&#x6709;&#x4E24;&#x4E2A;&#x53EF;&#x80FD;&#xFF0C;&#x7B2C;&#x4E00;&#xFF0C;&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x61C2;&#x5F97;&#x7F20;&#x8BBA;&#xFF0C;&#x7B2C;&#x4E8C;&#xFF0C;&#x4F60;&#x7684;&#x7F20;&#x8BBA;&#x77E5;&#x8BC6;&#x8FD8;&#x4E0D;&#x5165;&#x95E8;&#x3002;</p>
<p> &#x7531;&#x4E8E;&#xFF0C;&#x6709;&#x4E86;&#x5E02;&#x573A;&#x8D70;&#x52BF;&#x90FD;&#x662F;&#x7531;&#x76D8;&#x6574;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x548C;&#x8D8B;&#x52BF;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x7EC4;&#x5408;&#x800C;&#x6210;&#x8FD9;&#x4E2A;&#x7ACB;&#x8BBA;&#x57FA;&#x7840;&#xFF0C;&#x4E00;&#x5207;&#x8D70;&#x52BF;&#x90FD;&#x662F;&#x53EF;&#x63A7;&#x548C;&#x5F53;&#x4E0B;&#x5206;&#x89E3;&#x7684;&#x3002;&#x5C31;&#x662F;&#x8BF4;&#x53EA;&#x8981;&#x662F;&#x638C;&#x63E1;&#x4E86;&#x8D70;&#x52BF;&#x7ED3;&#x6784;&#x8FD9;&#x4E2A;&#x5927;&#x7684;&#x6846;&#x67B6;&#x3002;&#x8D70;&#x52BF;&#x90FD;&#x662F;&#x6709;&#x6A21;&#x5F0F;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x53EF;&#x4EE5;&#x6309;&#x56FE;&#x7D22;&#x9AA5;&#x822C;&#x7684;&#x8FDB;&#x884C;&#x5F53;&#x4E0B;&#x5224;&#x65AD;&#x7684;&#x3002;</p>
<p> &#x5F53;&#x4E0B;&#x5224;&#x65AD;&#x53EF;&#x4EE5;&#x5206;&#x4E24;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x7B2C;&#x4E00;&#xFF0C;&#x540C;&#x7EA7;&#x522B;&#x5206;&#x89E3;&#x5F0F;&#x3002;&#x5C31;&#x662F;&#x6309;&#x7167;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x6765;&#x5206;&#x6790;&#x548C;&#x64CD;&#x4F5C;&#x7684;&#x6A21;&#x5F0F;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x5178;&#x578B;&#x7684;a+A&#x6A21;&#x5F0F;&#xFF0C;&#x5176;&#x539F;&#x7406;&#x5C31;&#x662F;&#x5229;&#x7528;&#x4E86;&#x8D70;&#x52BF;&#x4E2D;&#x67A2;&#x7684;&#x76F8;&#x5411;&#x79FB;&#x52A8;&#x7684;&#x7279;&#x70B9;&#x3002;&#x4E5F;&#x53EB;&#x505A;&#x673A;&#x68B0;&#x5316;&#x64CD;&#x4F5C;&#x6A21;&#x5F0F;&#x3002;&#x7B2C;&#x4E8C;&#x3002;&#x591A;&#x7EA7;&#x522B;&#x5206;&#x89E3;&#x5F0F;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x6309;&#x7167;&#x4E2D;&#x67A2;&#x7684;&#x53D8;&#x5316;&#x6765;&#x5206;&#x6790;&#x548C;&#x64CD;&#x4F5C;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x533A;&#x95F4;&#x5957;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x5176;&#x539F;&#x7406;&#x5C31;&#x662F;&#x5229;&#x7528;&#x4E86;&#x4E0D;&#x540C;&#x7EA7;&#x522B;&#x4E2D;&#x67A2;&#x4E4B;&#x95F4;&#x7684;&#x786E;&#x8BA4;&#x7684;&#x7279;&#x70B9;&#x3002;&#x5C06;&#x8D70;&#x52BF;&#x4E00;&#x76F4;&#x8FFD;&#x6EAF;&#x5230;&#x6781;&#x7AEF;&#x8D70;&#x52BF;&#x7684;&#x6A21;&#x5F0F;&#x3002;<br> &#x5206;&#x522B;&#x4ECB;&#x7ECD;&#x8FD9;&#x4E24;&#x79CD;&#x65B9;&#x6CD5;&#xFF0C;&#x540C;&#x5B66;&#x4EEC;&#x5B66;&#x4F1A;&#x4E86;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x5230;&#x8D70;&#x52BF;&#x4E2D;&#x53BB;&#x5F53;&#x4E0B;&#x4E00;&#x628A;&#x4E86;&#x3002;<br> <a id="more"></a></p>
<h3 id="u7B2C_u4E00_u3002_u540C_u7EA7_u522B_u5206_u89E3_u5F0F_u3002"><a href="#u7B2C_u4E00_u3002_u540C_u7EA7_u522B_u5206_u89E3_u5F0F_u3002" class="headerlink" title="&#x7B2C;&#x4E00;&#x3002;&#x540C;&#x7EA7;&#x522B;&#x5206;&#x89E3;&#x5F0F;&#x3002;"></a>&#x7B2C;&#x4E00;&#x3002;&#x540C;&#x7EA7;&#x522B;&#x5206;&#x89E3;&#x5F0F;&#x3002;</h3><p> <img src="/2016/02/18/&#x7F20;&#x8BBA;/&#x5F53;&#x4E0B;&#x5224;&#x65AD;/p1.jpeg" alt=""></p>
<p> &#x4EFB;&#x4F55;&#x8D70;&#x52BF;&#x7684;&#x5F00;&#x59CB;&#xFF0C;&#x90FD;&#x5FC5;&#x987B;&#x5148;&#x6709;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x76D8;&#x6574;&#x8D70;&#x52BF;&#xFF0C;&#x5C31;&#x50CF;&#x56FE;&#x4E2D;&#x7684;1&#x5230;4.&#x5982;&#x679C;&#x6CA1;&#x6709;&#xFF0C;&#x5C31;&#x662F;&#x524D;&#x9762;&#x7684;&#x8D70;&#x52BF;&#x672A;&#x7ED3;&#x675F;&#x3002;&#x8FD9;&#x5B9E;&#x9645;&#x4E0A;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x53CD;&#x5411;&#x7EBF;&#x6BB5;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x7684;&#x4EFB;&#x52A1;&#x5C31;&#x662F;&#x770B;&#x3002;&#x770B;&#x4EC0;&#x4E48;&#xFF1F;&#x770B;4&#x70B9;&#x5F00;&#x59CB;&#x7684;&#x8C03;&#x6574;&#x662F;&#x5426;&#x8DCC;&#x7834;2&#x70B9;&#x3002;&#x6CA1;&#x8DCC;&#x7834;&#xFF0C;&#x8D70;&#x52BF;&#x5C31;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x5C31;&#x5EF6;&#x4F38;&#x3002;&#x5C31;&#x6CA1;&#x6709;&#x5B8C;&#x6210;&#x3002;&#x6CE8;&#x610F;&#x770B;&#x3002;5&#x70B9;&#x6CA1;&#x6709;&#x8DCC;&#x7834;2&#x70B9;&#x3002;7&#x70B9;&#x6CA1;&#x6709;&#x8DCC;&#x7834;4&#x70B9;&#x3002;&#x8D70;&#x52BF;&#x7EE7;&#x7EED;&#x3002;&#x6CE8;&#x610F;&#x770B;9&#x70B9;&#x8DCC;&#x7834;&#x4E86;6&#x70B9;&#x3002;</p>
<p> <img src="/2016/02/18/&#x7F20;&#x8BBA;/&#x5F53;&#x4E0B;&#x5224;&#x65AD;/p2.jpeg" alt=""></p>
<p> &#x8FD9;&#x65F6;&#x5019;&#x3002;9&#x70B9;&#x5F00;&#x59CB;&#x7684;&#x4E0A;&#x6DA8;&#xFF0C;&#x5230;10&#x70B9;&#x5206;&#x4E24;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x7B2C;&#x4E00;&#xFF0C;&#x5230;10&#x6CA1;&#x6709;&#x7A81;&#x7834;8&#x70B9;&#x3002;&#x5356;&#x51FA;&#x3002;&#x7B2C;&#x4E8C;&#x3002;&#x9AD8;&#x4E8E;8&#x70B9;&#xFF0C;&#x80CC;&#x9A70;&#xFF0C;&#x5356;&#x51FA;&#x3002;&#x8FD9;&#x4E24;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x90FD;&#x9884;&#x793A;1&#x70B9;&#x5F00;&#x59CB;&#x7684;&#x7EBF;&#x6BB5;&#x5B8C;&#x6210;&#x4E86;&#x3002;</p>
<p> <img src="/2016/02/18/&#x7F20;&#x8BBA;/&#x5F53;&#x4E0B;&#x5224;&#x65AD;/p3.jpeg" alt=""></p>
<p> &#x7B2C;&#x4E09;&#x79CD;&#x60C5;&#x51B5;&#x3002;9&#x70B9;&#x5F00;&#x59CB;&#x7684;&#x4E0A;&#x6DA8;&#xFF0C;&#x6709;&#x529B;&#x5EA6;&#x3002;&#x5230;10&#x672A;&#x80CC;&#x9A70;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E2A;&#x7EBF;&#x6BB5;&#x7EE7;&#x7EED;&#x5EF6;&#x4F38;&#x3002;&#x4ECE;9&#x70B9;&#x5F00;&#x59CB;&#x7EE7;&#x7EED;&#x6309;&#x7167;&#x524D;&#x9762;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x7B49;&#x5F85;&#x90A3;&#x4E2A;&#x7C7B;&#x4F3C;9&#x70B9;&#x8DCC;&#x7834;6&#x70B9;&#x7684;&#x60C5;&#x51B5;&#x51FA;&#x73B0;&#xFF0C;&#x6765;&#x5224;&#x65AD;&#x7EBF;&#x6BB5;&#x7684;&#x5B8C;&#x6210;&#x3002;</p>
<p> &#x4E0B;&#x9762;&#x7528;8&#x70B9;&#x540E;&#x7684;&#x5B9E;&#x9645;&#x8D70;&#x52BF;&#x6765;&#x6F14;&#x793A;&#x8FD9;&#x673A;&#x68B0;&#x5316;&#x7684;&#x5206;&#x6790;&#x548C;&#x64CD;&#x4F5C;&#x6A21;&#x5F0F;&#x3002;&#x770B;&#x4E0B;&#x56FE;&#x3002;</p>
<p> <img src="/2016/02/18/&#x7F20;&#x8BBA;/&#x5F53;&#x4E0B;&#x5224;&#x65AD;/p4.jpeg" alt=""></p>
<p> 0&#x70B9;&#x5C31;&#x662F;&#x4E0A;&#x56FE;&#x7684;8&#x70B9;&#x3002;&#x6CE8;&#x610F;&#x770B;&#x3002;0&#x70B9;&#x540E;&#x7684;&#x8D70;&#x52BF;&#x3002;2&#x70B9;&#x5F00;&#x59CB;&#x7684;&#x4E0A;&#x6DA8;&#x7A81;&#x7834;1&#x70B9;&#xFF0C;&#x53CD;&#x5411;&#x7EBF;&#x6BB5;&#x6210;&#x7ACB;&#x3002;&#x786E;&#x8BA4;&#x524D;&#x9762;&#x7684;&#x4E0B;&#x8DCC;&#x7ED3;&#x675F;&#xFF0C;4&#x70B9;&#x9AD8;&#x4E8E;1&#x70B9;&#xFF0C;&#x8D70;&#x52BF;&#x7EE7;&#x7EED;&#x3002;6&#x70B9;&#x8DCC;&#x7834;3&#x70B9;&#x3002;&#x5230;7&#x70B9;&#x3002;6&#x5230;7&#x548C;2&#x5230;3&#x6BD4;&#x8F83;&#x80CC;&#x9A70;&#x3002;7&#x70B9;&#x4E3A;0&#x70B9;&#x5F00;&#x59CB;&#x7684;&#x7EBF;&#x6BB5;&#x5B8C;&#x6210;&#x70B9;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x521B;&#x65B0;&#x9AD8;&#x80CC;&#x9A70;&#x7684;&#x60C5;&#x51B5;&#x3002;</p>
<p> 7&#x70B9;&#x5F00;&#x59CB;&#x7684;&#x5411;&#x4E0B;&#x7EBF;&#x6BB5;&#x3002;&#x6CE8;&#x610F;&#x770B;&#x3002;11&#x70B9;&#x5411;&#x4E0A;&#x7A81;&#x7834;8&#x70B9;&#x3002;&#x540E;&#x9762;&#x5230;12&#x70B9;&#xFF0C;&#x6CA1;&#x6709;&#x65B0;&#x4F4E;&#x3002;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x6CA1;&#x6709;&#x521B;&#x65B0;&#x9AD8;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x8FD9;&#x91CC;&#x662F;&#x6CA1;&#x6709;&#x65B0;&#x4F4E;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x662F;&#x4E2A;&#x5411;&#x4E0B;&#x7684;&#x60C5;&#x51B5;&#x3002;</p>
<p>10&#x70B9;&#x5F00;&#x59CB;&#x7684;&#x5411;&#x4E0A;&#x7EBF;&#x6BB5;&#x3002;14&#x70B9;&#x9AD8;&#x4E8E;11&#x70B9;&#x3002;16&#x70B9;&#x9AD8;&#x4E8E;13&#x70B9;&#xFF0C;&#x8D70;&#x52BF;&#x5EF6;&#x4F38;&#xFF0C;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x3002;18&#x70B9;&#x8DCC;&#x7834;15&#x70B9;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#x3002;18&#x70B9;&#x5230;19&#x70B9;&#x65F6;&#x3002;&#x6BD4;&#x8F83;18&#x5230;19&#x548C;14&#x5230;15&#x662F;&#x80CC;&#x9A70;&#x7684;&#x3002;19&#x70B9;&#x5C31;&#x662F;10&#x70B9;&#x5F00;&#x59CB;&#x7684;&#x7EBF;&#x6BB5;&#x5B8C;&#x6210;&#x70B9;&#x3002;&#x662F;&#x521B;&#x65B0;&#x9AD8;&#x80CC;&#x9A70;&#x7684;&#x60C5;&#x51B5;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x6A21;&#x5F0F;&#xFF0C;&#x5C31;&#x662F;&#x6807;&#x51C6;&#x7684;&#x673A;&#x68B0;&#x5316;&#x64CD;&#x4F5C;&#x6A21;&#x5F0F;&#x3002;&#x673A;&#x68B0;&#x5316;&#x5417;&#x3002;&#x5C31;&#x662F;&#x4E0D;&#x7528;&#x5206;&#x6790;&#x3002;&#x770B;&#x660E;&#x767D;&#x5C31;&#x884C;&#x4E86;&#x3002;&#x8FD9;&#x4E9B;&#x8D70;&#x52BF;&#x90FD;&#x662F;&#x5B9E;&#x76D8;&#x4E2D;&#x5F53;&#x4E0B;&#x5448;&#x73B0;&#x7684;&#x3002;&#x5206;&#x6790;&#x8005;&#xFF0C;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x5206;&#x6790;&#x3002;&#x53EA;&#x662F;&#x770B;&#x3002;&#x770B;&#x660E;&#x767D;&#x4E86;&#x3002;&#x7136;&#x540E;&#x5E72;&#x3002;</p>
<h3 id="u7B2C_u4E8C_u3002_u591A_u7EA7_u522B_u5206_u89E3_u5F0F_u3002"><a href="#u7B2C_u4E8C_u3002_u591A_u7EA7_u522B_u5206_u89E3_u5F0F_u3002" class="headerlink" title="&#x7B2C;&#x4E8C;&#x3002;&#x591A;&#x7EA7;&#x522B;&#x5206;&#x89E3;&#x5F0F;&#x3002;"></a>&#x7B2C;&#x4E8C;&#x3002;&#x591A;&#x7EA7;&#x522B;&#x5206;&#x89E3;&#x5F0F;&#x3002;</h3><p> <img src="/2016/02/18/&#x7F20;&#x8BBA;/&#x5F53;&#x4E0B;&#x5224;&#x65AD;/p5.jpeg" alt=""></p>
<p> &#x591A;&#x7EA7;&#x522B;&#x5206;&#x89E3;&#x5F0F;&#xFF0C;&#x6709;&#x70B9;&#x590D;&#x6742;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x8D70;&#x52BF;&#x4E2D;&#x5E26;&#x4E0A;&#x7EA7;&#x522B;&#x4E86;&#x3002;&#x7B80;&#x5355;&#x8BF4;&#x5C31;&#x662F;&#x4E2D;&#x67A2;&#x7684;&#x786E;&#x8BA4;&#x65B9;&#x6CD5;&#x3002;&#x8FD9;&#x91CC;&#x4E0D;&#x5C55;&#x5F00;&#x8BB2;&#x4E86;&#x3002;&#x540E;&#x9762;&#x6709;&#x65F6;&#x95F4;&#x518D;&#x8BF4;&#x3002;&#x73B0;&#x5728;&#x5C31;&#x662F;&#x8BB2;&#x4E00;&#x4E0B;&#x7528;&#x6CD5;&#x3002;&#x6CE8;&#x610F;&#x770B;&#x3002;1&#x5230;2&#x662F;&#x4E09;&#x7EBF;&#x6BB5;&#x4E2D;&#x67A2;&#x3002;3&#x5230;4&#x4E2D;&#x67A2;&#x662F;1 2&#x4E2D;&#x67A2;&#x7684;&#x6B21;&#x7EA7;&#x522B;&#x4E2D;&#x67A2;&#x3002;&#x800C;5&#x5230;6&#x53C8;&#x662F;34&#x4E2D;&#x67A2;&#x7684;&#x6B21;&#x7EA7;&#x522B;&#x4E2D;&#x67A2;&#x3002;&#x5F53;&#x8D70;&#x52BF;&#x5230;7&#x70B9;&#x65F6;&#x3002;&#x8D70;&#x52BF;&#x7EA7;&#x522B;&#x5DF2;&#x7ECF;&#x5230;&#x4E86;&#x5C3D;&#x5934;&#x3002;&#x4E0D;&#x80FD;&#x518D;&#x5C0F;&#x4E86;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#x6BD4;&#x8F83;2&#x5230;7&#x548C;0&#x5230;1.</p>
<p> &#x5982;&#x679C;&#x80CC;&#x9A70;&#x3002;7&#x70B9;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x533A;&#x95F4;&#x5957;&#x80CC;&#x9A70;&#x70B9;&#x3002;&#x540C;&#x5B66;&#x4EEC;&#x53EF;&#x4EE5;&#x53C2;&#x8003;12.23&#x8D70;&#x52BF;&#x5206;&#x6790;&#x7684;&#x90A3;&#x4E2A;5&#x5206;&#x949F;&#x7EA7;&#x522B;&#x7684;&#x533A;&#x95F4;&#x5957;&#x80CC;&#x9A70;&#x56FE;&#x3002;</p>
<p> &#x540C;&#x65F6;&#x3002;&#x4E5F;&#x53EF;&#x4EE5;&#x53C2;&#x8003;&#x56FE;&#x4E2D;6&#x5230;7&#x7684;&#x8D70;&#x52BF;&#x3002;&#x770B;&#x4E0B;&#x56FE;&#x3002;</p>
<p> <img src="/2016/02/18/&#x7F20;&#x8BBA;/&#x5F53;&#x4E0B;&#x5224;&#x65AD;/p6.jpeg" alt=""></p>
<p> &#x8FD9;&#x5C31;&#x662F;&#x4E0A;&#x56FE;&#x4E2D;6&#x5230;7&#x7684;&#x8D70;&#x52BF;&#x3002;&#x6807;&#x51C6;&#x7684;&#x533A;&#x95F4;&#x5957;&#x80CC;&#x9A70;&#x56FE;&#x3002;&#x7ED9;&#x540C;&#x5B66;&#x4EEC;&#x5E03;&#x7F6E;&#x4E2A;&#x4F5C;&#x4E1A;&#x3002;&#x770B;&#x56FE;&#x4E2D;0&#x5230;1&#x7684;&#x8D70;&#x52BF;&#x3002;&#x662F;&#x673A;&#x68B0;&#x5316;&#x5206;&#x6790;&#x7684;&#x90A3;&#x79CD;&#x60C5;&#x51B5;&#x3002;&#x5982;&#x679C;&#x662F;&#x5F53;&#x4E0B;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x7CBE;&#x786E;&#x7684;&#x628A;&#x63E1;1&#x70B9;&#x5417;&#xFF1F;</p>

      
    </div>
    
  </div>
  
    
<nav id="article-nav">
  
    <a href="/2016/02/18/缠论/缠论思想/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption"><</strong>
      <div class="article-nav-title">
        
          缠论思想(转)
        
      </div>
    </a>
  
  
    <a href="/2016/02/18/缠论/划分啊划分/" id="article-nav-older" class="article-nav-link-wrap">
      <div class="article-nav-title">划分啊划分(转)</div>
      <strong class="article-nav-caption">></strong>
    </a>
  
</nav>

  
</article>


<div class="share_jia">
	<!-- JiaThis Button BEGIN -->
	<div class="jiathis_style">
		<span class="jiathis_txt" style="margin-left:40px;">分享到: &nbsp; </span>
		<a class="jiathis_button_facebook"></a> 
    <a class="jiathis_button_twitter"></a>
    <a class="jiathis_button_plus"></a> 
    <a class="jiathis_button_tsina"></a>
		<a class="jiathis_button_cqq"></a>
		<a class="jiathis_button_douban"></a>
		<a class="jiathis_button_weixin"></a>
		<a class="jiathis_button_tumblr"></a>
    <a href="http://www.jiathis.com/share" class="jiathis jiathis_txt jtico jtico_jiathis" target="_blank"></a>
	</div>
	<script type="text/javascript" src="http://v3.jiathis.com/code/jia.js?uid=1405949716054953" charset="utf-8"></script>
	<!-- JiaThis Button END -->
</div>






<div class="duoshuo">
	<!-- 多说评论框 start -->
	<div class="ds-thread" data-thread-key="缠论/当下判断" data-title="当下判断(转)" data-url="http://zj831007.github.io/2016/02/18/缠论/当下判断/"></div>
	<!-- 多说评论框 end -->
	<!-- 多说公共JS代码 start (一个网页只需插入一次) -->
	<script type="text/javascript">
	var duoshuoQuery = {short_name:"esimple"};
	(function() {
		var ds = document.createElement('script');
		ds.type = 'text/javascript';ds.async = true;
		ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
		ds.charset = 'UTF-8';
		(document.getElementsByTagName('head')[0] 
		 || document.getElementsByTagName('body')[0]).appendChild(ds);
	})();
	</script>
	<!-- 多说公共JS代码 end -->
</div>




</div>
      <footer id="footer">
  <div class="outer">
    <div id="footer-info">
    	<div class="footer-left">
    		&copy; 2016 以简之名
    	</div>
      	<div class="footer-right">
      		
      	</div>
    </div>
  </div>
</footer>
    </div>
    
  <link rel="stylesheet" href="/fancybox/jquery.fancybox.css">


<script>
	var yiliaConfig = {
		fancybox: true,
		mathjax: true,
		animate: true,
		isHome: false,
		isPost: true,
		isArchive: false,
		isTag: false,
		isCategory: false,
		open_in_new: false
	}
</script>
<script src="http://7.url.cn/edu/jslib/comb/require-2.1.6,jquery-1.9.1.min.js"></script>
<script src="/js/main.js"></script>






<script type="text/x-mathjax-config">
MathJax.Hub.Config({
    tex2jax: {
        inlineMath: [ ['$','$'], ["\\(","\\)"]  ],
        processEscapes: true,
        skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code']
    }
});

MathJax.Hub.Queue(function() {
    var all = MathJax.Hub.getAllJax(), i;
    for(i=0; i < all.length; i += 1) {
        all[i].SourceElement().parentNode.className += ' has-jax';                 
    }       
});
</script>

<script type="text/javascript" src="http://cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML">
</script>



<script>
(function(){
    var bp = document.createElement('script');
    bp.src = '//push.zhanzhang.baidu.com/push.js';
    var s = document.getElementsByTagName("script")[0];
    s.parentNode.insertBefore(bp, s);
})();
</script>
  </div>
</body>
</html>