<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  <meta name="baidu-site-verification" content="7pbUkc9qWk" />
  
  <meta http-equiv="X-UA-Compatible" content="IE=edge" >
  <title>零基础如何自学吉他 | 以简之名</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="&amp;#x9519;&amp;#x8FC7;&amp;#x8FD9;&amp;#x7BC7;&amp;#x6587;&amp;#x7AE0;&amp;#xFF0C;&amp;#x4F60;&amp;#x53EF;&amp;#x80FD;&amp;#x8FD9;&amp;#x8F88;&amp;#x5B50;&amp;#x90FD;&amp;#x5B66;&amp;#x4E0D;&amp;#x4F1A;&amp;#x5F39;&amp;#x5409;&amp;#x4ED6;&amp;#x4E86;&amp;#x3002;
&amp;#x672C;&amp;#x6587;&amp;#x4E3B">
<meta property="og:type" content="article">
<meta property="og:title" content="零基础如何自学吉他">
<meta property="og:url" content="http://zj831007.github.io/2016/02/16/音乐/零基础如何自学吉他/index.html">
<meta property="og:site_name" content="以简之名">
<meta property="og:description" content="&amp;#x9519;&amp;#x8FC7;&amp;#x8FD9;&amp;#x7BC7;&amp;#x6587;&amp;#x7AE0;&amp;#xFF0C;&amp;#x4F60;&amp;#x53EF;&amp;#x80FD;&amp;#x8FD9;&amp;#x8F88;&amp;#x5B50;&amp;#x90FD;&amp;#x5B66;&amp;#x4E0D;&amp;#x4F1A;&amp;#x5F39;&amp;#x5409;&amp;#x4ED6;&amp;#x4E86;&amp;#x3002;
&amp;#x672C;&amp;#x6587;&amp;#x4E3B">
<meta property="og:image" content="http://zj831007.github.io/2016/02/16/音乐/零基础如何自学吉他/p1.jpg">
<meta property="og:image" content="http://zj831007.github.io/2016/02/16/音乐/零基础如何自学吉他/p2.jpg">
<meta property="og:image" content="http://zj831007.github.io/2016/02/16/音乐/零基础如何自学吉他/p3.jpg">
<meta property="og:image" content="http://zj831007.github.io/2016/02/16/音乐/零基础如何自学吉他/p4.jpg">
<meta property="og:image" content="http://zj831007.github.io/2016/02/16/音乐/零基础如何自学吉他/p5.jpg">
<meta property="og:image" content="http://zj831007.github.io/2016/02/16/音乐/零基础如何自学吉他/p6.jpg">
<meta property="og:image" content="http://zj831007.github.io/2016/02/16/音乐/零基础如何自学吉他/p7.jpg">
<meta property="og:updated_time" content="2016-02-16T06:18:19.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="零基础如何自学吉他">
<meta name="twitter:description" content="&amp;#x9519;&amp;#x8FC7;&amp;#x8FD9;&amp;#x7BC7;&amp;#x6587;&amp;#x7AE0;&amp;#xFF0C;&amp;#x4F60;&amp;#x53EF;&amp;#x80FD;&amp;#x8FD9;&amp;#x8F88;&amp;#x5B50;&amp;#x90FD;&amp;#x5B66;&amp;#x4E0D;&amp;#x4F1A;&amp;#x5F39;&amp;#x5409;&amp;#x4ED6;&amp;#x4E86;&amp;#x3002;
&amp;#x672C;&amp;#x6587;&amp;#x4E3B">
  
    <link rel="alternative" href="/atom.xml" title="以简之名" type="application/atom+xml">
  
  
    <link rel="icon" href="/favicon.png">
  
  <link rel="stylesheet" href="/css/style.css" type="text/css">
</head>

<body>
  <div id="container">
    <div class="left-col">
    <div class="overlay"></div>
<div class="intrude-less">
	<header id="header" class="inner">
		<a href="/" class="profilepic">
			
			<img lazy-src="http://zj831007.github.io/img/avata.jpg" class="js-avatar">
			
		</a>

		<hgroup>
		  <h1 class="header-author"><a href="/">以简之名</a></h1>
		</hgroup>

		
		<p class="header-subtitle">简单地生长，自然地分化</p>
		

		
			<div class="switch-btn">
				<div class="icon">
					<div class="icon-ctn">
						<div class="icon-wrap icon-house" data-idx="0">
							<div class="birdhouse"></div>
							<div class="birdhouse_holes"></div>
						</div>
						<div class="icon-wrap icon-ribbon hide" data-idx="1">
							<div class="ribbon"></div>
						</div>
						
						
						<div class="icon-wrap icon-me hide" data-idx="3">
							<div class="user"></div>
							<div class="shoulder"></div>
						</div>
						
					</div>
					
				</div>
				<div class="tips-box hide">
					<div class="tips-arrow"></div>
					<ul class="tips-inner">
						<li>菜单</li>
						<li>标签</li>
						
						
						<li>关于我</li>
						
					</ul>
				</div>
			</div>
		

		<div class="switch-area">
			<div class="switch-wrap">
				<section class="switch-part switch-part1">
					<nav class="header-menu">
						<ul>
						
							<li><a href="/">主页</a></li>
				        
							<li><a href="/archives">归档</a></li>
				        
							<li><a href="/tags/哲学">哲学</a></li>
				        
							<li><a href="/tags/股指">股指</a></li>
				        
							<li><a href="/tags/缠论">缠论</a></li>
				        
							<li><a href="/tags/实盘">实盘</a></li>
				        
							<li><a href="/tags/音乐">音乐</a></li>
				        
						</ul>
					</nav>
					<nav class="header-nav">
						<div class="social">
							
								<a class="github" target="_blank" href="https://zj831007.github.io" title="github">github</a>
					        
								<a class="weibo" target="_blank" href="http://weibo.com/u/1822718091?is_all=1" title="weibo">weibo</a>
					        
								<a class="rss" target="_blank" href="/#" title="rss">rss</a>
					        
								<a class="zhihu" target="_blank" href="/#" title="zhihu">zhihu</a>
					        
						</div>
					</nav>
				</section>
				
				
				<section class="switch-part switch-part2">
					<div class="widget tagcloud" id="js-tagcloud">
						<a href="/tags/哲学/" style="font-size: 20px;">哲学</a> <a href="/tags/实盘/" style="font-size: 10px;">实盘</a> <a href="/tags/精神哲学/" style="font-size: 15px;">精神哲学</a> <a href="/tags/缠论/" style="font-size: 10px;">缠论</a> <a href="/tags/股指/" style="font-size: 15px;">股指</a> <a href="/tags/自然哲学/" style="font-size: 17.5px;">自然哲学</a> <a href="/tags/音乐/" style="font-size: 12.5px;">音乐</a>
					</div>
				</section>
				
				
				

				
				
				<section class="switch-part switch-part3">
				
					<div id="js-aboutme">
						我是谁，我从哪里来，我到哪里去？
					</div>
					<div>支付宝打赏！<div/>
					<div><img src="http://zj831007.github.io/img/alipay.jpg"/></div>
				</section>
				
			</div>
		</div>
	</header>				
</div>

    </div>
    <div class="mid-col">
      <nav id="mobile-nav">
  	<div class="overlay">
  		<div class="slider-trigger"></div>
  		<h1 class="header-author js-mobile-header hide">以简之名</h1>
  	</div>
	<div class="intrude-less">
		<header id="header" class="inner">
			<div class="profilepic">
			
				<img lazy-src="http://zj831007.github.io/img/avata.jpg" class="js-avatar">
			
			</div>
			<hgroup>
			  <h1 class="header-author">以简之名</h1>
			</hgroup>
			
			<p class="header-subtitle">简单地生长，自然地分化</p>
			
			<nav class="header-menu">
				<ul>
				
					<li><a href="/">主页</a></li>
		        
					<li><a href="/archives">归档</a></li>
		        
					<li><a href="/tags/哲学">哲学</a></li>
		        
					<li><a href="/tags/股指">股指</a></li>
		        
					<li><a href="/tags/缠论">缠论</a></li>
		        
					<li><a href="/tags/实盘">实盘</a></li>
		        
					<li><a href="/tags/音乐">音乐</a></li>
		        
		        <div class="clearfix"></div>
				</ul>
			</nav>
			<nav class="header-nav">
				<div class="social">
					
						<a class="github" target="_blank" href="https://zj831007.github.io" title="github">github</a>
			        
						<a class="weibo" target="_blank" href="http://weibo.com/u/1822718091?is_all=1" title="weibo">weibo</a>
			        
						<a class="rss" target="_blank" href="/#" title="rss">rss</a>
			        
						<a class="zhihu" target="_blank" href="/#" title="zhihu">zhihu</a>
			        
				</div>
			</nav>
		</header>				
	</div>
</nav>

      <div class="body-wrap"><article id="post-音乐/零基础如何自学吉他" class="article article-type-post" itemscope itemprop="blogPost">
  
    <div class="article-meta">
      <a href="/2016/02/16/音乐/零基础如何自学吉他/" class="article-date">
  	<time datetime="2016-02-16T06:07:17.000Z" itemprop="datePublished">2016-02-16</time>
</a>
    </div>
  
  
  <div class="article-inner">
    
      <input type="hidden" class="isFancy" />
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      零基础如何自学吉他
    </h1>
  

      </header>
      
      <div class="article-info article-info-post">
        
	<div class="article-tag tagcloud">
		<ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/音乐/">音乐</a></li></ul>
	</div>

        

        <div class="clearfix"></div>
      </div>
      
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x9519;&#x8FC7;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x8FD9;&#x8F88;&#x5B50;&#x90FD;&#x5B66;&#x4E0D;&#x4F1A;&#x5F39;&#x5409;&#x4ED6;&#x4E86;&#x3002;</p>
<p>&#x672C;&#x6587;&#x4E3B;&#x8981;&#x8BB2;&#x6C11;&#x8C23;&#x5409;&#x4ED6;&#x5982;&#x4F55;&#x5165;&#x95E8;&#xFF0C;&#x5982;&#x679C;&#x60F3;&#x5B66;&#x7535;&#x5409;&#x4ED6;&#x6216;&#x8005;&#x53E4;&#x5178;&#x5409;&#x4ED6;&#x7684;&#xFF0C;&#x672C;&#x6587;&#x53EF;&#x80FD;&#x4E0D;&#x592A;&#x9002;&#x7528;&#x3002;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x95EE;&#x9898;&#x95EE;&#x7684;&#x662F;&#x96F6;&#x57FA;&#x7840;&#xFF0C;&#x5982;&#x4F55;&#x81EA;&#x5B66;&#x5409;&#x4ED6;&#x3002;</p>
<p>&#x597D;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x65E2;&#x7136;&#x662F;&#x96F6;&#x57FA;&#x7840;&#xFF0C;&#x60F3;&#x8981;&#x5F00;&#x59CB;&#x5B66;&#x4E60;&#x5409;&#x4ED6;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x505A;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x600E;&#x4E48;&#x5B66;&#xFF0C;&#x800C;&#x662F;&#x5982;&#x4F55;&#x575A;&#x6301;&#x4E0B;&#x53BB;&#x3002;&#x5176;&#x5B9E;&#x505A;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x90FD;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x50CF;&#x6253;&#x4E86;&#x9E21;&#x8840;&#x4E00;&#x6837;&#xFF0C;&#x4E09;&#x5929;&#x4E0D;&#x5230;&#x70ED;&#x60C5;&#x6CA1;&#x4E86;&#xFF0C;&#x53C8;&#x4E0D;&#x60F3;&#x5B66;&#x4E86;&#xFF0C;&#x5409;&#x4ED6;&#x4E00;&#x653E;&#xFF0C;&#x9ED8;&#x9ED8;&#x6253;&#x5F00;&#x4E86;&#x6E38;&#x620F;&#x3002;</p>
<p>&#x5728;&#x6211;&#x6240;&#x63A5;&#x89E6;&#x5230;&#x7684;&#x5F88;&#x591A;&#x521A;&#x5F00;&#x59CB;&#x4ECE;&#x96F6;&#x5B66;&#x4E60;&#x5409;&#x4ED6;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x521A;&#x8FDB;&#x5165;&#x5B66;&#x4E60;&#x9636;&#x6BB5;&#x5C31;&#x8FDB;&#x5165;&#x4E86;&#x4E00;&#x4E2A;&#x8BEF;&#x533A;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x628A;&#x5409;&#x4ED6;&#x5F53;&#x6210;&#x94A2;&#x7434;&#x6765;&#x5B66;&#xFF0C;&#x5B9E;&#x6218;&#x4E4B;&#x524D;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x5148;&#x628A;&#x4E50;&#x7406;&#x641E;&#x61C2;&#x3002;&#x4EC0;&#x4E48; 12 &#x5E73;&#x5747;&#x5F8B;&#xFF0C;&#x97F3;&#x7A0B;&#x5173;&#x7CFB;&#xFF0C;&#x548C;&#x5F26;&#x8C03;&#x6027;&#x7B49;&#x7B49;&#x3002;&#x4F46;&#x662F;&#x5F88;&#x5FEB;&#xFF0C;&#x4ED6;&#x4EEC;&#x5B66;&#x5230;&#x8FD9;&#x4E9B;&#x77E5;&#x8BC6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B8C;&#x5168;&#x61F5;&#x4E86;&#xFF0C;&#x8BF4;&#x597D;&#x7684;&#x5F39;&#x7740;&#x5409;&#x4ED6;&#x5531;&#x7740;&#x6B4C;&#x5C31;&#x6709;&#x59B9;&#x5B50;&#x7684;&#x5462;&#xFF0C;&#x73B0;&#x5728;&#x5B66;&#x4E86;&#x90A3;&#x4E48;&#x4E45;&#xFF0C;&#x90FD;&#x8FD8;&#x4E0D;&#x4F1A;&#x5F39;&#x4E00;&#x9996;&#x6B4C;&#x5462;&#x3002;<br><a id="more"></a><br>&#x672C;&#x4EBA;&#x6559;&#x8FC7;&#x65E0;&#x6570;&#x96F6;&#x57FA;&#x7840;&#x7684;&#x5B66;&#x751F;&#x3002;&#x6211;&#x53D1;&#x73B0;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x5411;&#x6211;&#x5B66;&#x8FC7;&#x5409;&#x4ED6;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x5728;&#x8DDF;&#x6211;&#x91CD;&#x590D;&#x540C;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;&#x201C;&#x6211;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x624D;&#x53EF;&#x4EE5;&#x5F39;&#x4E00;&#x9996;&#x5B8C;&#x6574;&#x7684;&#x6B4C;&#x554A;&#xFF1F;&#x201D;&#x5F53;&#x65F6;&#x6211;&#x5FC3;&#x91CC;&#x4E5F;&#x5728;&#x60F3;&#xFF1A;&#x4F60;&#x5565;&#x90FD;&#x4E0D;&#x4F1A;&#xFF0C;&#x4E00;&#x70B9;&#x4E50;&#x7406;&#x57FA;&#x7840;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x54C6;&#x6765;&#x54AA;&#x90FD;&#x4E0D;&#x4F1A;&#x5531;&#xFF0C;&#x8FD8;&#x60F3;&#x76F4;&#x63A5;&#x5B66;&#x4F1A;&#x5F39;&#x4E00;&#x9996;&#x6B4C;&#xFF0C;&#x522B;&#x505A;&#x68A6;&#x5427;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x540E;&#x6765;&#x6211;&#x624D;&#x8D8A;&#x6765;&#x8D8A;&#x53D1;&#x73B0;&#xFF0C;&#x6211;&#x662F;&#x9519;&#x7684;&#x3002;</p>
<p>&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#x5409;&#x4ED6;&#x662F;&#x4E00;&#x79CD;&#x5165;&#x95E8;&#x6BD4;&#x8F83;&#x96BE;&#xFF0C;&#x800C;&#x4E0A;&#x624B;&#x4E86;&#x4EE5;&#x540E;&#x5C31;&#x4F1A;&#x975E;&#x5E38;&#x7B80;&#x5355;&#x7684;&#x4E50;&#x5668;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x89C9;&#x5F97;&#x5409;&#x4ED6;&#x96BE;&#x5B66;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x5728;&#x521A;&#x5F00;&#x59CB;&#x5B66;&#x7684;&#x65F6;&#x5019;&#x8BEF;&#x5165;&#x6B67;&#x9014;&#xFF0C;&#x5BFC;&#x81F4;&#x81EA;&#x5DF1;&#x5931;&#x53BB;&#x4E86;&#x5174;&#x8DA3;&#x548C;&#x4FE1;&#x5FC3;&#x3002;</p>
<p>&#x5409;&#x4ED6;&#x5B66;&#x4E60;&#x8FC7;&#x7A0B;&#x5176;&#x5B9E;&#x5C31;&#x5206;&#x4E3A;&#x4E09;&#x4E2A;&#x9636;&#x6BB5;&#xFF1A;</p>
<ul>
<li><p>1&#x3001;&#x5165;&#x95E8;&#x9636;&#x6BB5;&#xFF08;&#x626B;&#x5F26;&#x3001;&#x8282;&#x594F;&#x611F;&#xFF09;</p>
</li>
<li><p>2&#x3001;&#x8FDB;&#x9636;&#x9636;&#x6BB5;&#xFF08;&#x7406;&#x89E3;&#x548C;&#x5F26;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x6F14;&#x594F;&#x901F;&#x5EA6;&#x548C;&#x51C6;&#x786E;&#x5EA6;&#x7684;&#x63D0;&#x5347;&#xFF09;</p>
</li>
<li><p>3&#x3001;&#x6307;&#x5F39;&#x9636;&#x6BB5;&#xFF08;&#x7075;&#x6D3B;&#x7F16;&#x914D;&#x4E0E;&#x8FD0;&#x7528;&#x548C;&#x5F26;&#xFF0C;&#x63D0;&#x5347;&#x5927;&#x8DE8;&#x5EA6;&#x6307;&#x6CD5;&#x7684;&#x51C6;&#x786E;&#x5EA6;&#x548C;&#x6362;&#x5F26;&#x901F;    &#x5EA6;&#xFF09;</p>
</li>
<li><p>4&#x3001;&#x7075;&#x9B42;&#x6CE8;&#x5165;&#xFF08;&#x827A;&#x672F;&#x8FFD;&#x6C42;&#xFF09;&#x3002;</p>
</li>
</ul>
<p>&#x659F;&#x914C;&#x4E86;&#x4E00;&#x4E0B;&#x9898;&#x4E3B;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x9898;&#x4E3B;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x5173;&#x5FC3;&#x5165;&#x95E8;&#x9636;&#x6BB5;&#xFF0C;&#x90A3;&#x6211;&#x5C31;&#x91CD;&#x70B9;&#x8BB2;&#x4E00;&#x4E0B;&#x3002;</p>
<h3 id="1_u3001_u5165_u95E8_u9636_u6BB5"><a href="#1_u3001_u5165_u95E8_u9636_u6BB5" class="headerlink" title="1&#x3001;&#x5165;&#x95E8;&#x9636;&#x6BB5;"></a>1&#x3001;&#x5165;&#x95E8;&#x9636;&#x6BB5;</h3><p>&#x5165;&#x95E8;&#x9636;&#x6BB5;&#xFF0C;&#x5728;&#x521A;&#x5F00;&#x59CB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x662F;&#x4EE5;&#x57F9;&#x517B;&#x5174;&#x8DA3;&#x548C;&#x81EA;&#x4FE1;&#x4E3A;&#x4E3B;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x4E0A;&#x6765;&#x5C31;&#x7ED9;&#x51FA;&#x4E00;&#x5927;&#x5806;&#x4E50;&#x7406;&#x77E5;&#x8BC6;&#x7B49;&#x7B49;&#xFF08;&#x4F46;&#x662F;&#x5B66;&#x4F1A;&#x770B;&#x8C31;&#x8FD8;&#x662F;&#x6709;&#x5FC5;&#x8981;&#x7684;&#xFF0C;&#x516D;&#x7EBF;&#x8C31;&#x5F88;&#x5F62;&#x8C61;&#x56E0;&#x6B64;&#x4E5F;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x56E0;&#x6B64;&#x4E0D;&#x5B58;&#x5728;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF09;&#x3002;&#x6211;&#x4E00;&#x822C;&#x5728;&#x4F20;&#x6388;&#x5165;&#x95E8;&#x9636;&#x6BB5;&#x7684;&#x77E5;&#x8BC6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90FD;&#x4F1A;&#x6311;&#x4E00;&#x9996;&#x6B4C;&#x8BA9;&#x6211;&#x7684;&#x5B66;&#x751F;&#x7EC3;&#x4E60;&#xFF0C;&#x6CE8;&#x610F;&#xFF0C;&#x8FD9;&#x9996;&#x6B4C;&#x4E00;&#x5B9A;&#x8981;&#x662F;&#x4ED6;&#x975E;&#x5E38;&#x719F;&#x6089;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x4E00;&#x5B9A;&#x8981;&#x4F1A;&#x5531;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x544A;&#x8BC9;&#x4ED6;&#xFF1A;&#x201C;&#x8FD9;&#x9996;&#x6B4C;&#x4E00;&#x5171;&#x6709; 5 &#x4E2A;&#x548C;&#x5F26;&#xFF0C;C G AM EM F &#x4F60;&#x81EA;&#x5DF1;&#x53BB;&#x7EC3;&#x5427;&#x3002;&#x201D;&#x54B3;&#x54B3;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x76F4;&#x63A5;&#x8FD9;&#x6837;&#x8BF4;&#x80AF;&#x5B9A;&#x88AB;&#x4E00;&#x5768;&#x53E3;&#x6C34;&#x5410;&#x8138;&#x4E0A;&#xFF1A;&#x201C;&#x4F60;&#x8FD9;&#x4E5F;&#x53EB;&#x6559;&#xFF1F;&#x201D;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#x8FD9;&#x4E48;&#x7B80;&#x5355;&#x3002;&#x4E4B;&#x6240;&#x4EE5;&#x8981;&#x8BA9;&#x96F6;&#x57FA;&#x7840;&#x7684;&#x521D;&#x5B66;&#x8005;&#x76F4;&#x63A5;&#x4ECE;&#x5F39;&#x4E00;&#x9996;&#x6B4C;&#x5F00;&#x59CB;&#x5B66;&#x5409;&#x4ED6;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4E3A;&#x4E86;&#x7EF4;&#x6301;&#x4F4F;&#x4ED6;&#x5BF9;&#x5409;&#x4ED6;&#x7684;&#x70ED;&#x7231;&#xFF0C;&#x5EFA;&#x7ACB;&#x4FE1;&#x5FC3;&#xFF1A;&#x201C;&#x4F60;&#x770B;&#xFF0C;&#x6211;&#x867D;&#x7136;&#x5B66;&#x4E86;&#x90A3;&#x4E48;&#x4E45;&#xFF0C;&#x4F46;&#x597D;&#x6B79;&#x4F1A;&#x5F39;&#x4E00;&#x9996;&#x6B4C;&#x4E86;&#x554A;&#xFF01;&#x8BF4;&#x51FA;&#x53BB;&#x4E5F;&#x725B;&#x903C;&#x4E0D;&#x662F;&#xFF01;&#x201D;&#x7136;&#x540E;&#x6211;&#x5C31;&#x4F1A;&#x8DDF;&#x4ED6;&#x89E3;&#x91CA;&#xFF0C;&#x5176;&#x5B9E;&#xFF0C;&#x4E00;&#x9996;&#x6B4C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x6709;&#x548C;&#x5F26;&#x5462;&#xFF1F;&#x8FD9;&#x5C31;&#x597D;&#x6BD4;&#x4F60;&#x8981;&#x505A;&#x4E00;&#x9053;&#x9898;&#xFF0C;&#x4F60;&#x662F;&#x4E0D;&#x662F;&#x8981;&#x5957;&#x51E0;&#x4E2A;&#x516C;&#x5F0F;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x80FD;&#x8BA1;&#x7B97;&#x51FA;&#x7ED3;&#x679C;&#x4E86;&#x5462;&#xFF1F;&#x5409;&#x4ED6;&#x5176;&#x5B9E;&#x4E5F;&#x4E00;&#x6837;&#xFF0C;&#x8FD9;&#x9996;&#x6B4C;&#x7684;&#x548C;&#x5F26;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x6240;&#x8981;&#x5F39;&#x7684;&#x8FD9;&#x4E00;&#x9996;&#x6B4C;&#x7684;&#x516C;&#x5F0F;&#xFF0C;&#x6BCF;&#x4E00;&#x9996;&#x6B4C;&#x90FD;&#x662F;&#x7531;&#x82E5;&#x5E72;&#x4E2A;&#x548C;&#x5F26;&#x6240;&#x7EC4;&#x6210;&#x7684;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x548C;&#x5F26;&#x4F1A;&#x5BF9;&#x5E94;&#x4E00;&#x4E2A;&#x4E3B;&#x97F3;&#xFF08;&#x6839;&#x97F3;&#xFF09;&#xFF0C;&#x5C31;&#x662F;&#x4E0E;&#x4F60;&#x8FD9;&#x9996;&#x6B4C;&#x67D0;&#x4E2A;&#x5C0F;&#x8282;&#x6574;&#x4F53;&#x6240;&#x53D1;&#x51FA;&#x6765;&#x7684;&#x97F3;&#x80FD;&#x548C;&#x8C10;&#x5171;&#x9E23;&#x7684;&#x97F3;&#x3002;&#x5C31;&#x50CF;&#x4E00;&#x9053;&#x9898;&#x76EE;&#xFF0C;&#x4F60;&#x7528;&#x82E5;&#x5E72;&#x4E2A;&#x516C;&#x5F0F;&#x5C31;&#x53EF;&#x4EE5;&#x89E3;&#x51FA;&#x6765;&#x4E00;&#x6837;&#x3002;&#x4F60;&#x5C31;&#x7528;&#x4F60;&#x7684;&#x624B;&#x6307;&#xFF0C;&#x7167;&#x7740;&#x8FD9;&#x4E2A;&#x516C;&#x5F0F;&#x6309;&#x4E0B;&#x53BB;&#xFF0C;&#x7136;&#x540E;&#x6839;&#x636E;&#x8FD9;&#x9996;&#x6B4C;&#x7684;&#x8282;&#x62CD;&#xFF0C;&#x626B;&#x5F26;&#x3002;&#x5F53;&#x4F60;&#x628A;&#x6240;&#x6709;&#x7684;&#x516C;&#x5F0F;&#x6309;&#x5B8C;&#xFF0C;&#x5F39;&#x5B8C;&#x4EE5;&#x540E;&#xFF0C;&#x8FD9;&#x9996;&#x6B4C;&#xFF0C;&#x5C31;&#x90A3;&#x4E48;&#x7ED3;&#x675F;&#x5566;&#x3002;&#x4F60;&#x5B66;&#x4F1A;&#x5566;&#x3002;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x7B80;&#x5355;&#xFF01;&#x8FD9;&#x65F6;&#x5019;&#x5F88;&#x591A;&#x5B66;&#x5458;&#x5C31;&#x4F1A;&#x4E00;&#x8138;&#x61A7;&#x61AC;&#x5730;&#x770B;&#x7740;&#x6211;&#xFF1A;&#x201C;&#x54CE;&#x5440;&#x8001;&#x5E08;&#x4F60;&#x592A;&#x725B;&#x903C;&#x4E86;&#x554A;&#xFF01;&#x4EE5;&#x524D;&#x6559;&#x6211;&#x90A3;&#x4EBA;&#x8BA9;&#x6211;&#x54C6;&#x6765;&#x54AA;&#x53D1;&#x5506;&#x7EC3;&#x4E86;&#x5927;&#x534A;&#x5E74;&#x6211;&#x8FD8;&#x662F;&#x5565;&#x4E5F;&#x4E0D;&#x4F1A;&#x554A;&#xFF01;&#x201D;</p>
<p>&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x548C;&#x5F26;&#x7684;&#x95EE;&#x9898;&#x89E3;&#x51B3;&#x4E86;&#xFF0C;&#x8BA9;&#x5B66;&#x5458;&#x77E5;&#x9053;&#x4E86;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x6309;&#x548C;&#x5F26;&#xFF0C;&#x548C;&#x5F26;&#x7684;&#x4F5C;&#x7528;&#x662F;&#x4EC0;&#x4E48;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x5C31;&#x90A3;&#x51E0;&#x4E2A;&#x548C;&#x5F26;&#xFF0C;&#x5B66;&#x751F;&#x4E5F;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x6309;&#x4E86;&#xFF0C;&#x6700;&#x591A;&#x5C31;&#x662F;&#x8F6C;&#x6362;&#x7684;&#x65F6;&#x5019;&#x82B1;&#x7684;&#x65F6;&#x95F4;&#x957F;&#x4E00;&#x70B9;&#x3002;&#x4E0B;&#x4E00;&#x6B65;&#xFF0C;&#x5C31;&#x8981;&#x6559;&#x5B66;&#x5458;&#x5982;&#x4F55;&#x8BC6;&#x522B;&#x4E3B;&#x97F3;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#xFF1A;&#x548C;&#x5F26;&#x6211;&#x4F1A;&#x6309;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x5F97;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x54EA;&#x4E2A;&#x548C;&#x5F26;&#x5728;&#x54EA;&#x4E2A;&#x65F6;&#x5019;&#x6309;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x54EA;&#x4E2A;&#x65F6;&#x5019;&#x53C8;&#x6362;&#x53E6;&#x4E00;&#x4E2A;&#x548C;&#x5F26;&#x554A;&#xFF1F;</p>
<p>&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x4F1A;&#x6559;&#x5B66;&#x5458;&#x5982;&#x4F55;&#x53BB;&#x8BC6;&#x522B;&#x4E3B;&#x97F3;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x53D1;&#x58F0;&#x7EC3;&#x4E60;&#x3002;&#x5C31;&#x662F;&#x6211;&#x968F;&#x4FBF;&#x5728;&#x5409;&#x4ED6;&#x4E0A;&#x6309;&#x4E00;&#x4E2A;&#x97F3;&#xFF0C;&#x8BA9;&#x5B66;&#x5458;&#x7528;&#x5634;&#x5DF4;&#x53D1;&#x51FA;&#x4E0E;&#x8FD9;&#x4E2A;&#x97F3;&#x540C;&#x8C03;&#x7684;&#x97F3;&#x51FA;&#x6765;&#x3002;&#x4E0D;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x6211;&#x4F1A;&#x53CA;&#x65F6;&#x6307;&#x51FA;&#xFF0C;&#x81F3;&#x4E8E;&#x5177;&#x4F53;&#x600E;&#x4E48;&#x6307;&#x6B63;&#x548C;&#x5E2E;&#x52A9;&#x4ED6;&#x7EC3;&#x4E60;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4EBA;&#x800C;&#x5F02;&#x7684;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x5929;&#x751F;&#x5C31;&#x80FD;&#x627E;&#x5230;&#x97F3;&#x51C6;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x9700;&#x8981;&#x501F;&#x7528;&#x5404;&#x79CD;&#x65B9;&#x6CD5;&#xFF0C;&#x603B;&#x4E4B;&#x6211;&#x4E5F;&#x662F;&#x5206;&#x4EBA;&#x6765;&#x6559;&#x7684;&#xFF0C;&#x56E0;&#x6750;&#x65BD;&#x6559;&#x561B;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x591A;&#x51E0;&#x6B21;&#x7EC3;&#x4E60;&#x4E4B;&#x540E;&#xFF0C;&#x5B66;&#x5458;&#x5C31;&#x80FD;&#x51C6;&#x786E;&#x5730;&#x8BC6;&#x522B;&#x4E0D;&#x540C;&#x7684;&#x97F3;&#x9AD8;&#x4E86;&#x3002;&#x80FD;&#x8BC6;&#x522B;&#x5355;&#x4E2A;&#x7684;&#x97F3;&#x9AD8;&#x4EE5;&#x540E;&#xFF0C;&#x90A3;&#x6574;&#x4E2A;&#x548C;&#x5F26;&#x7684;&#x4E3B;&#x97F3;&#x4E5F;&#x5C31;&#x7B80;&#x5355;&#x5566;&#x3002;&#x5176;&#x5B9E;&#x5927;&#x591A;&#x4EBA;&#x90FD;&#x662F;&#x5F88;&#x806A;&#x660E;&#x7684;&#xFF0C;&#x80FD;&#x533A;&#x5206;&#x4E0D;&#x540C;&#x97F3;&#x9AD8;&#x4EE5;&#x540E;&#xFF0C;&#x4F60;&#x518D;&#x5F15;&#x5BFC;&#x4ED6;&#x53BB;&#x542C;&#x6574;&#x4E2A;&#x548C;&#x5F26;&#x7684;&#x4E3B;&#x97F3;&#xFF0C;&#x7136;&#x540E;&#x8FD9;&#x9996;&#x6B4C;&#x67D0;&#x4E2A;&#x5C0F;&#x8282;&#x5531;&#x51FA;&#x6765;&#xFF0C;&#x662F;&#x5426;&#x548C;&#x8C10;&#x3002;&#x5F53;&#x4ED6;&#x7406;&#x89E3;&#x4E86;&#x4EC0;&#x4E48;&#x662F;&#x548C;&#x8C10;&#x4EE5;&#x540E;&#xFF0C;&#x4E8B;&#x60C5;&#x5DF2;&#x7ECF;&#x6210;&#x4E86;&#x4E00;&#x5927;&#x534A;&#x4E86;&#x3002;</p>
<p>&#x6240;&#x8C13;&#x662F;&#x5426;&#x548C;&#x8C10;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4F60;&#x6309;&#x7684;&#x8FD9;&#x4E2A;&#x548C;&#x5F26;&#xFF0C;&#x53D1;&#x51FA;&#x7684;&#x4E3B;&#x97F3;&#xFF0C;&#x548C;&#x4F60;&#x8FD9;&#x9996;&#x6B4C;&#x5531;&#x51FA;&#x6765;&#x7684;&#x97F3;&#xFF0C;&#x662F;&#x5426;&#x5339;&#x914D;&#xFF0C;&#x6CA1;&#x6709;&#x8FDD;&#x548C;&#x611F;&#x3002;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x5E38;&#x8BF4;&#x7684;&#xFF0C;&#x5728;&#x8C03;&#x5B50;&#x4E0A;&#x3002;&#x521A;&#x5F00;&#x59CB;&#x6211;&#x4F1A;&#x628A;&#x548C;&#x5F26;&#x548C;&#x6240;&#x5BF9;&#x5E94;&#x7684;&#x5C0F;&#x8282;&#x544A;&#x8BC9;&#x5B66;&#x5458;&#xFF0C;&#x518D;&#x7ED3;&#x5408;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5B66;&#x5458;&#x7EC3;&#x51E0;&#x6B21;&#x4EE5;&#x540E;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x4E00;&#x79CD;&#x4E50;&#x611F;&#xFF0C;&#x8FD9;&#x4E2A;&#x548C;&#x5F26;&#x6309;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x5531;&#x5B8C;&#x4E00;&#x5C0F;&#x8282;&#xFF0C;&#x4E0B;&#x4E2A;&#x5C0F;&#x8282;&#x7684;&#x97F3;&#x660E;&#x663E;&#x4E0D;&#x548C;&#x8C10;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x8BE5;&#x6362;&#x53E6;&#x4E00;&#x4E2A;&#x548C;&#x5F26;&#x3002;&#x5982;&#x679C;&#x5B66;&#x5458;&#x8FD8;&#x662F;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x6362;&#x548C;&#x5F26;&#xFF0C;&#x90A3;&#x6211;&#x4F1A;&#x544A;&#x8BC9;&#x4ED6;&#xFF0C;&#x5F39;&#x5230;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#xFF0C;&#x7CBE;&#x786E;&#x5230;&#x5531;&#x5B8C;&#x54EA;&#x4E00;&#x4E2A;&#x5B57;&#x4EE5;&#x540E;&#xFF0C;&#x5FC5;&#x987B;&#x6362;&#x548C;&#x5F26;&#xFF0C;&#x8BA9;&#x4ED6;&#x6B7B;&#x8BB0;&#x786C;&#x80CC;&#x3002;&#x8FD9;&#x6837;&#x5C31;&#x7B97;&#x4ED6;&#x521A;&#x5F00;&#x59CB;&#x4E0D;&#x7406;&#x89E3;&#xFF0C;&#x7EC3;&#x4E45;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x4E5F;&#x4E00;&#x5B9A;&#x4F1A;&#x4EA7;&#x751F;&#x6761;&#x4EF6;&#x53CD;&#x5C04;&#xFF0C;&#x518D;&#x591A;&#x7EC3;&#x51E0;&#x9996;&#x6B4C;&#x4EE5;&#x540E;&#xFF0C;&#x4E5F;&#x5C31;&#x80FD;&#x5F88;&#x81EA;&#x7136;&#x5730;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x8BE5;&#x6362;&#x548C;&#x5F26;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x597D;&#x4E86;&#xFF0C;&#x6574;&#x4E2A;&#x5DE6;&#x624B;&#x6309;&#x5F26;&#x548C;&#x6362;&#x548C;&#x5F26;&#x7684;&#x95EE;&#x9898;&#x90FD;&#x89E3;&#x51B3;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x6765;&#x89E3;&#x51B3;&#x53F3;&#x624B;&#x9700;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x5F88;&#x591A;&#x5B66;&#x5458;&#x90FD;&#x6765;&#x95EE;&#x6211;&#xFF1A;&#x201C;&#x8001;&#x5E08;&#x554A;&#xFF0C;&#x90A3;&#x516D;&#x7EBF;&#x8C31;&#x4E0A;&#x7684;&#x90A3;&#x4E2A;&#x7BAD;&#x5934;&#xFF0C;&#x4E00;&#x4F1A;&#x4E0A;&#x4E00;&#x4F1A;&#x4E0B;&#x7684;&#xFF0C;&#x6211;&#x90FD;&#x770B;&#x82B1;&#x4E86;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x8BE5;&#x5F80;&#x4E0A;&#x626B;&#x554A;&#xFF0C;&#x8FD8;&#x662F;&#x5F80;&#x4E0B;&#x626B;&#x554A;&#xFF1F;&#x201D;</p>
<p>&#x54CE;&#xFF0C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x5343;&#x53E4;&#x7EDD;&#x95EE;&#x554A;&#xFF0C;&#x6211;&#x603B;&#x89C9;&#x5F97;&#xFF0C;&#x6388;&#x4EBA;&#x4EE5;&#x9C7C;&#x4E0D;&#x5982;&#x6388;&#x4EBA;&#x4EE5;&#x6E14;&#xFF0C;&#x5C31;&#x7B97;&#x6211;&#x6559;&#x4F1A;&#x4F60;&#x7167;&#x7740;&#x4E0A;&#x9762;&#x7684;&#x7BAD;&#x5934;&#x5530;&#x5530;&#x5530;&#x626B;&#x5F26;&#xFF0C;&#x4EE5;&#x540E;&#x6709;&#x4E00;&#x9996;&#x6B4C;&#xFF0C;&#x4F60;&#x8981;&#x662F;&#x53EA;&#x6709;&#x548C;&#x5F26;&#xFF0C;&#x90A3;&#x4F60;&#x4E0D;&#x662F;&#x5C31;&#x5F39;&#x4E0D;&#x4E86;&#x4E86;&#xFF1F;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x5BF9;&#x5F85;&#x5982;&#x4F55;&#x57F9;&#x517B;&#x5B66;&#x5458;&#x771F;&#x6B63;&#x7406;&#x89E3;&#x4EC0;&#x4E48;&#x662F;&#x8282;&#x594F;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x4E0A;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x4E0B;&#x4E86;&#x4E0D;&#x5C11;&#x529F;&#x592B;&#x3002;</p>
<p>&#x597D;&#x4E86;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x5C31;&#x6765;&#x7406;&#x89E3;&#x4E0B;&#x4EC0;&#x4E48;&#x662F;&#x8282;&#x594F;&#x5427;&#x3002;&#x6211;&#x4EEC;&#x5E73;&#x65F6;&#x5728;&#x542C;&#x4E00;&#x9996;&#x6B4C;&#xFF0C;&#x542C;&#x7740;&#x542C;&#x7740;&#x603B;&#x662F;&#x4F1A;&#x4E0D;&#x7531;&#x81EA;&#x4E3B;&#x5730;&#x6446;&#x52A8;&#x8D77;&#x6765;&#x3002;&#x6709;&#x8FC7;&#x8FD9;&#x79CD;&#x7ECF;&#x5386;&#x7684;&#x4EBA;&#x5927;&#x591A;&#x90FD;&#x662F;&#x6709;&#x4E00;&#x5B9A;&#x8282;&#x594F;&#x611F;&#x7684;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x8BF4;&#x7684;&#x8282;&#x594F;&#x3002;&#x90A3;&#x4E48;&#x4E3A;&#x4EC0;&#x4E48;&#x4E00;&#x9996;&#x6B4C;&#x4F1A;&#x6709;&#x8282;&#x594F;&#x5462;&#xFF1F;&#x6211;&#x4EEC;&#x542C;&#x4E00;&#x9996;&#x6B4C;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x90FD;&#x80FD;&#x5F88;&#x81EA;&#x7136;&#x5730;&#x627E;&#x5230;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x62CD;&#x5B50;&#x5F3A;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x62CD;&#x5B50;&#x5F31;&#x3002;&#x5F3A;&#x7684;&#x65F6;&#x5019;&#x6211;&#x5C31;&#x62CD;&#x624B;&#xFF0C;&#x5F31;&#x7684;&#x65F6;&#x5019;&#x6211;&#x5C31;&#x70B9;&#x5934;&#xFF08;&#x5F00;&#x4E2A;&#x73A9;&#x7B11;&#xFF09;&#x3002;&#x7ED9;&#x5927;&#x5BB6;&#x63A8;&#x8350;&#x4E00;&#x9996;&#x8282;&#x594F;&#x611F;&#x975E;&#x5E38;&#x5F3A;&#x7684;&#x6B4C;&#xFF0C;&#x5BF9;&#x4E8E;&#x8282;&#x594F;&#x7684;&#x5165;&#x95E8;&#x5F88;&#x6709;&#x5E2E;&#x52A9; We will rock you&#x3002;</p>
<p>&#x56DE;&#x5230;&#x6B63;&#x9898;&#xFF0C;&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#xFF0C;&#x6211;&#x4F1A;&#x548C;&#x5B66;&#x5458;&#x5171;&#x540C;&#x542C;&#x4E00;&#x9996;&#x6B4C;&#xFF0C;&#x7136;&#x540E;&#x5E26;&#x7740;&#x4ED6;&#x4E00;&#x8D77;&#x6253;&#x62CD;&#x5B50;&#x3002;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x53EA;&#x8981;&#x4E0D;&#x50BB;&#xFF0C;&#x90FD;&#x80FD;&#x6B63;&#x5E38;&#x6253;&#x5BF9;&#x62CD;&#x5B50;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x5C31;&#x4F1A;&#x6559;&#x4ED6;&#x533A;&#x5206;&#x4EC0;&#x4E48;&#x662F;&#x91CD;&#x62CD;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x5F31;&#x62CD;&#x3002;&#x57FA;&#x672C;&#x4E0A;&#xFF0C;&#x91CD;&#x62CD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90FD;&#x662F;&#x5411;&#x4E0B;&#x626B;&#x5F26;&#xFF0C;&#x6216;&#x8005;&#x5207;&#x97F3;&#x3002;&#x5F31;&#x62CD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5411;&#x4E0A;&#x626B;&#x5F26;&#x3002;&#x5176;&#x5B9E;&#x5728;&#x91CD;&#x62CD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F1A;&#x6709;&#x660E;&#x663E;&#x731B;&#x5730;&#x505C;&#x987F;&#x4E00;&#x4E0B;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5176;&#x5B9E;&#x53EA;&#x8981;&#x624B;&#x628A;&#x624B;&#x5730;&#x7EC3;&#x591A;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x6216;&#x8005;&#x53CD;&#x590D;&#x542C;&#x8FD9;&#x9996;&#x6B4C;&#xFF0C;&#x4E45;&#x4E86;&#xFF0C;&#x624B;&#x5C31;&#x4F1A;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5730;&#x8DDF;&#x7740;&#x8282;&#x594F;&#x626B;&#x8D77;&#x6765;&#x4E86;&#x3002;&#x5F53;&#x4F60;&#x53D1;&#x73B0;&#x4F60;&#x53EF;&#x4EE5;&#x4E0D;&#x770B;&#x516D;&#x7EBF;&#x8C31;&#x4E0A;&#x7684;&#x90A3;&#x4E9B;&#x4E0A;&#x4E0B;&#x7BAD;&#x5934;&#xFF0C;&#x80FD;&#x591F;&#x4F9D;&#x9760;&#x5FC3;&#x4E2D;&#x7684;&#x8282;&#x594F;&#x611F;&#x81EA;&#x5DF1;&#x626B;&#x5F26;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x7684;&#x6280;&#x672F;&#x5C31;&#x5DF2;&#x7ECF;&#x4EA7;&#x751F;&#x4E86;&#x8D28;&#x7684;&#x98DE;&#x8DC3;&#x3002;&#x90A3;&#x4E48;&#x606D;&#x559C;&#x4F60;&#xFF0C;&#x5409;&#x4ED6;&#x6700;&#x96BE;&#x7684;&#x4E00;&#x4E2A;&#x95E8;&#x69DB;&#xFF0C;&#x4F60;&#x5DF2;&#x7ECF;&#x8DE8;&#x8FC7;&#x4E86;&#xFF01;</p>
<h3 id="2_u3001_u8FDB_u9636_u9636_u6BB5_uFF08_u7406_u89E3_u548C_u5F26_u7684_u672C_u8D28_uFF0C_u6F14_u594F_u901F_u5EA6_u548C_u51C6_u786E_u5EA6_u7684_u63D0_u5347_uFF09"><a href="#2_u3001_u8FDB_u9636_u9636_u6BB5_uFF08_u7406_u89E3_u548C_u5F26_u7684_u672C_u8D28_uFF0C_u6F14_u594F_u901F_u5EA6_u548C_u51C6_u786E_u5EA6_u7684_u63D0_u5347_uFF09" class="headerlink" title="2&#x3001;&#x8FDB;&#x9636;&#x9636;&#x6BB5;&#xFF08;&#x7406;&#x89E3;&#x548C;&#x5F26;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x6F14;&#x594F;&#x901F;&#x5EA6;&#x548C;&#x51C6;&#x786E;&#x5EA6;&#x7684;&#x63D0;&#x5347;&#xFF09;"></a>2&#x3001;&#x8FDB;&#x9636;&#x9636;&#x6BB5;&#xFF08;&#x7406;&#x89E3;&#x548C;&#x5F26;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x6F14;&#x594F;&#x901F;&#x5EA6;&#x548C;&#x51C6;&#x786E;&#x5EA6;&#x7684;&#x63D0;&#x5347;&#xFF09;</h3><p>&#x5728;&#x7B2C;&#x4E00;&#x4E2A;&#x9636;&#x6BB5;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x5B66;&#x4F1A;&#x4E86;&#x5982;&#x4F55;&#x53BB;&#x5F39;&#x594F;&#x4E00;&#x9996;&#x6B4C;&#x66F2;&#xFF0C;&#x800C;&#x4E0D;&#x53BB;&#x5173;&#x5FC3;&#x8FD9;&#x9996;&#x6B4C;&#x66F2;&#x7684;&#x8C03;&#x5F0F;&#xFF0C;&#x4E50;&#x7406;&#x3002;&#x6211;&#x4EEC;&#x53EA;&#x9700;&#x8981;&#x628A;&#x8FD9;&#x9996;&#x6B4C;&#x6574;&#x4F53;&#x7684;&#x548C;&#x5F26;&#x5217;&#x51FA;&#x6765;&#xFF08;&#x548C;&#x5F26;&#x5C31;&#x662F;&#x8FD9;&#x9996;&#x6B4C;&#x7684;&#x201C;&#x516C;&#x5F0F;&#x201D;&#xFF0C;&#x7167;&#x7740;&#x548C;&#x5F26;&#x6309;&#x597D;&#xFF0C;&#x5C31;&#x597D;&#x6BD4;&#x4F60;&#x505A;&#x9898;&#x7684;&#x65F6;&#x5019;&#x5957;&#x4E0A;&#x516C;&#x5F0F;&#x5E26;&#x4E0A;&#x6570;&#x503C;&#x76F4;&#x63A5;&#x8BA1;&#x7B97;&#x5C31;&#x80FD;&#x51FA;&#x7ED3;&#x679C;&#x4E86;&#x3002;&#xFF09;&#x7136;&#x540E;&#x8DDF;&#x968F;&#x4E3B;&#x97F3;&#x7684;&#x8D70;&#x5411;&#xFF0C;&#x5230;&#x67D0;&#x4E2A;&#x5C0F;&#x8282;&#xFF0C;&#x7A81;&#x7136;&#x4E0D;&#x548C;&#x8C10;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x5224;&#x65AD;&#x5E94;&#x8BE5;&#x6362;&#x4E0B;&#x4E00;&#x4E2A;&#x548C;&#x5F26;&#xFF0C;&#x7136;&#x540E;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x5927;&#x8111;&#x91CC;&#x7684;&#x8282;&#x62CD;&#xFF0C;&#x628A;&#x6574;&#x9996;&#x6B4C;&#x8DDF;&#x968F;&#x81EA;&#x5DF1;&#x53F3;&#x624B;&#x7684;&#x626B;&#x52A8;&#xFF0C;&#x8FD9;&#x6837;&#x5DE6;&#x53F3;&#x624B;&#x914D;&#x5408;&#xFF0C;&#x5C31;&#x628A;&#x6B4C;&#x66F2;&#x5F39;&#x594F;&#x51FA;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x7B2C;&#x4E00;&#x4E2A;&#x9636;&#x6BB5;&#x7684;&#x5B66;&#x4E60;&#x4E0B;&#x6765;&#xFF0C;&#x4F60;&#x5BF9;&#x5409;&#x4ED6;&#x7684;&#x5174;&#x8DA3;&#x4E1D;&#x6BEB;&#x6CA1;&#x6709;&#x51CF;&#x9000;&#xFF0C;&#x53CD;&#x800C;&#x66F4;&#x6D53;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x662F;&#x5E26;&#x7740;&#x76EE;&#x7684;&#x5B66;&#x4E60;&#x7684;&#xFF0C;&#x800C;&#x4F60;&#x7684;&#x76EE;&#x7684;&#x5B9E;&#x73B0;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5F39;&#x594F;&#x4E00;&#x9996;&#x6B4C;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4FE1;&#x5FC3;&#x5EFA;&#x7ACB;&#x8D77;&#x6765;&#x540E;&#xFF0C;&#x540E;&#x9762;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x624D;&#x5E94;&#x8BE5;&#x518D;&#x9010;&#x6E10;&#x52A0;&#x5165;&#x4E00;&#x4E9B;&#x67AF;&#x71E5;&#x7684;&#x4E50;&#x7406;&#x548C;&#x96BE;&#x5EA6;&#x6BD4;&#x8F83;&#x5927;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x6C38;&#x8FDC;&#x53EA;&#x5B66;&#x4F1A;&#x600E;&#x4E48;&#x53BB;&#x5F39;&#x594F;&#xFF0C;&#x800C;&#x4E0D;&#x61C2;&#x5F97;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x6837;&#x5F39;&#x594F;&#xFF0C;&#x4F60;&#x5C31;&#x4E0D;&#x80FD;&#x79F0;&#x7684;&#x4E0A;&#x662F;&#x4E00;&#x4F4D;&#x5409;&#x4ED6;&#x624B;&#xFF0C;&#x4F60;&#x6C38;&#x8FDC;&#x90FD;&#x53EA;&#x80FD;&#x505A;&#x4E00;&#x4E2A;&#x53EA;&#x61C2;&#x5F97;&#x6F14;&#x594F;&#x7684;&#x7434;&#x5320;&#x3002;&#x90A3;&#x4E48;&#xFF0C;&#x4EC0;&#x4E48;&#x60C5;&#x51B5;&#x4E0B;&#x8BE5;&#x7528;&#x4EC0;&#x4E48;&#x548C;&#x5F26;&#x5F39;&#x594F;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x8BF4;&#xFF1F;&#x8FD9;&#x4E9B;&#x516C;&#x5F0F;&#xFF08;&#x548C;&#x5F26;&#xFF09;&#x662F;&#x5982;&#x4F55;&#x63A8;&#x5BFC;&#x51FA;&#x6765;&#x7684;&#x5462;&#xFF1F;&#x725B;&#x987F;&#x7B2C;&#x4E8C;&#x5B9A;&#x5F8B;&#x662F;&#x725B;&#x987F;&#x63A8;&#x5BFC;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x6B27;&#x62C9;&#x516C;&#x5F0F;&#x662F;&#x6B27;&#x62C9;&#x63A8;&#x5BFC;&#x51FA;&#x6765;&#x7684;&#x3002;&#x800C;&#x4E00;&#x9996;&#x6B4C;&#x7684;&#x516C;&#x5F0F;&#xFF08;&#x548C;&#x5F26;&#xFF09;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x6837;&#x53BB;&#x63A8;&#x5BFC;&#x5462;&#xFF1F;&#x522B;&#x7740;&#x6025;&#xFF0C;&#x4F60;&#x5B66;&#x4F1A;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x4EFB;&#x4F55;&#x4E00;&#x9996;&#x4F60;&#x4F1A;&#x5531;&#x7684;&#x6B4C;&#x66F2;&#x4F60;&#x90FD;&#x80FD;&#x81EA;&#x5DF1;&#x63A8;&#x5BFC;&#x51FA;&#x6765;&#x3002;&#x662F;&#x4E0D;&#x662F;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x5C31;&#x662F;&#x725B;&#x987F;&#x548C;&#x6B27;&#x62C9;~~</p>
<p>&#x597D;&#x4E86;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x5C31;&#x5148;&#x6765;&#x8BA4;&#x8BC6;&#x4E00;&#x4E0B;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x548C;&#x5F26;&#x3002;&#x7406;&#x89E3;&#x548C;&#x5F26;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x5148;&#x6765;&#x8BA4;&#x8BC6;&#x4E00;&#x4E0B;&#xFF1A;&#x4EC0;&#x4E48;&#x662F;&#x97F3;&#x7A0B;&#x3002;&#x6211;&#x4EEC;&#x5728;&#x663E;&#x793A;&#x751F;&#x6D3B;&#x4E2D;&#x7ECF;&#x5E38;&#x4F1A;&#x9047;&#x5230;&#xFF0C;&#x6709;&#x7684;&#x58F0;&#x97F3;&#x6211;&#x4EEC;&#x542C;&#x4E0A;&#x53BB;&#x5F88;&#x4F4E;&#x6C89;&#xFF0C;&#x7ED9;&#x6211;&#x4EEC;&#x4E00;&#x79CD;&#x795E;&#x79D8;&#x3001;&#x5E84;&#x91CD;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x8FD9;&#x4E9B;&#x97F3;&#x6211;&#x4EEC;&#x5C31;&#x79F0;&#x4E3A;&#x4F4E;&#x97F3;&#xFF0C;&#x6BD4;&#x5982;&#x8F6E;&#x8239;&#x7684;&#x9E23;&#x7B1B;&#x3002;&#x800C;&#x6709;&#x7684;&#x58F0;&#x97F3;&#x6211;&#x4EEC;&#x542C;&#x4E0A;&#x53BB;&#x5F88;&#x5C16;&#x9510;&#xFF0C;&#x7ED9;&#x6211;&#x4EEC;&#x4E00;&#x79CD;&#x6025;&#x4FC3;&#xFF0C;&#x5174;&#x594B;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x6BD4;&#x5982;&#x6D88;&#x9632;&#x62A5;&#x8B66;&#x94C3;&#x3002;&#x58F0;&#x97F3;&#x90FD;&#x662F;&#x7531;&#x7269;&#x4F53;&#x9707;&#x52A8;&#x800C;&#x4EA7;&#x751F;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x5BF9;&#x540C;&#x4E00;&#x79CD;&#x7269;&#x4F53;&#x7684;&#x9707;&#x52A8;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x611F;&#x89C9;&#x9AD8;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x611F;&#x89C9;&#x4F4E;&#x5462;&#xFF1F;&#x8FD9;&#x5C31;&#x662F;&#xFF0C;&#x7269;&#x4F53;&#x9707;&#x52A8;&#x7684;&#x9891;&#x7387;&#x4E0D;&#x540C;&#x3002;&#x5C31;&#x50CF;&#x7269;&#x7406;&#x4E2D;&#x628A;&#x529B;&#x7684;&#x5927;&#x5C0F;&#x7528;&#x5EA6;&#x91CF;&#x5355;&#x4F4D; N&#xFF08;&#x725B;&#x987F;&#xFF09;&#x6765;&#x5224;&#x65AD;&#x4E00;&#x6837;&#x3002;&#x9AD8;&#x97F3;&#x4E0E;&#x4F4E;&#x97F3;&#x4E4B;&#x95F4;&#x76F8;&#x5DEE;&#x591A;&#x5C11;&#x4E2A;&#x5355;&#x4F4D;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x97F3;&#x4E50;&#x4E0A;&#xFF0C;&#x7528;&#x5EA6;&#x6765;&#x8868;&#x793A;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x5EA6;&#x662F;&#x4E00;&#x79CD;&#x5355;&#x4F4D;&#xFF0C;&#x7528;&#x6765;&#x8861;&#x91CF;&#x97F3;&#x4E0E;&#x97F3;&#x4E4B;&#x95F4;&#x7684;&#x542C;&#x89C9;&#x4E0A;&#x7684;&#x8DDD;&#x79BB;&#x3002;&#x5B83;&#x662F;&#x4E00;&#x79CD;&#x91CF;&#x5EA6;&#xFF0C;&#x5176;&#x5927;&#x5C0F;&#x662F;&#x4EBA;&#x4E3A;&#x89C4;&#x5B9A;&#x7684;&#x3002;&#x7B80;&#x5355;&#x6765;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x63CF;&#x8FF0;&#x9AD8;&#x97F3;&#x548C;&#x4F4E;&#x97F3;&#x4E4B;&#x95F4;&#x7684;&#x8DDD;&#x79BB;&#x8FDC;&#x8FD1;&#x7A0B;&#x5EA6;&#xFF0C;&#x5C31;&#x53EB;&#x505A;&#x97F3;&#x7A0B;&#x3002;&#x8981;&#x771F;&#x6B63;&#x7406;&#x89E3;&#x97F3;&#x7A0B;&#xFF0C;&#x8FD8;&#x8981;&#x518D;&#x6765;&#x7406;&#x89E3;&#x4E00;&#x4E0B;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x5168;&#x97F3;&#x548C;&#x534A;&#x97F3;&#xFF0C;&#x5168;&#x97F3;&#x548C;&#x534A;&#x97F3;&#x6211;&#x4EEC;&#x6210;&#x4E3A;&#x97F3;&#x7EA7;&#x3002;&#x8FD9;&#x4E2A;&#x5728;&#x5409;&#x4ED6;&#x4E0A;&#x975E;&#x5E38;&#x597D;&#x7406;&#x89E3;&#xFF0C;&#x4E00;&#x4E2A;&#x54C1;&#xFF0C;&#x662F;&#x534A;&#x97F3;&#xFF0C;&#x4E24;&#x4E2A;&#x54C1;&#x5C31;&#x51D1;&#x6210;&#x5168;&#x97F3;&#x3002;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x518D;&#x7EC6;&#x5316;&#x4E00;&#x4E0B;&#xFF0C;&#x94A2;&#x7434;&#x4E0A;&#x9762;&#x7684;&#x54C6;&#x6765;&#x54AA;&#x53D1;&#x5506;&#x62C9;&#x7A00;&#xFF08;1 2 3 4 5 6 7 1&#xFF09;&#x6211;&#x4EEC;&#x79F0;&#x4E3A;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x516B;&#x5EA6;&#x97F3;&#x7A0B;&#x3002;&#x4E00;&#x4E2A;&#x516B;&#x5EA6;&#xFF0C;&#x662F;&#x7531; 12 &#x4E2A;&#x534A;&#x97F3;&#x6240;&#x7EC4;&#x6210;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x4F60;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#x5409;&#x4ED6;&#x7684; 12 &#x54C1;&#x8981;&#x7528;&#x4E24;&#x4E2A;&#x539F;&#x70B9;&#x7279;&#x6B8A;&#x6807;&#x8BB0;&#x51FA;&#x6765;&#x4E86;&#x5427;&#x3002;&#x867D;&#x7136; 1 &#x5230; 2,2 &#x5230; 3.3 &#x5230; 4,4 &#x5230; 5 &#x4E4B;&#x95F4;&#x7684;&#x97F3;&#x7A0B;&#x5173;&#x7CFB;&#x90FD;&#x662F;&#x4E24;&#x5EA6;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x97F3;&#x7EA7;&#x8DDD;&#x79BB;&#x5374;&#x8FD8;&#x662F;&#x6709;&#x533A;&#x522B;&#x7684;&#xFF0C;1 &#x5230; 2 &#x4E4B;&#x95F4;&#x76F8;&#x5DEE;&#x4E00;&#x4E2A;&#x5168;&#x97F3;&#xFF08;&#x4E24;&#x4E2A;&#x54C1;&#xFF09;&#xFF0C;&#x800C; 3 &#x5230; 4 &#x4E4B;&#x95F4;&#x76F8;&#x5DEE;&#x534A;&#x97F3;&#xFF08;&#x4E00;&#x4E2A;&#x54C1;&#xFF09;&#xFF0C;&#x6240;&#x4EE5;&#x7531; 12 &#x4E2A;&#x534A;&#x97F3;&#x7EC4;&#x6210;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x516B;&#x5EA6;&#xFF0C;&#x6211;&#x4EEC;&#x628A;&#x8FD9;&#x4E2A;&#x89C4;&#x5219;&#x79F0;&#x4E3A; 12 &#x5E73;&#x5747;&#x5F8B;&#x3002;</p>
<p>&#x4E0B;&#x9762;&#x5C31;&#x53EF;&#x4EE5;&#x5F00;&#x59CB;&#x6B63;&#x5F0F;&#x5730;&#x4ECB;&#x7ECD;&#x548C;&#x5F26;&#x5566;&#x3002;&#x56E0;&#x4E3A;&#x548C;&#x5F26;&#x7684;&#x77E5;&#x8BC6;&#x5230;&#x5904;&#x90FD;&#x6709;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x5C31;&#x4E0D;&#x8BE6;&#x7EC6;&#x8BF4;&#x660E;&#x4E86;&#xFF0C;&#x6211;&#x53EA;&#x8BF4;&#x660E;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#x8981;&#x5982;&#x4F55;&#x5B66;&#x4E60;&#xFF0C;&#x65B9;&#x6CD5;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x600E;&#x6837;&#x4E0D;&#x90A3;&#x4E48;&#x56F0;&#x96BE;&#x5730;&#x8DE8;&#x8FC7;&#x5B66;&#x4E60;&#x5409;&#x4ED6;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x8FD9;&#x7B2C;&#x4E8C;&#x9053;&#x574E;&#x3002;&#x6211;&#x4EEC;&#x524D;&#x9762;&#x5DF2;&#x7ECF;&#x77E5;&#x9053;&#xFF0C;&#x5355;&#x4E2A;&#x97F3;&#x662F;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x9891;&#x7387;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x97F3;&#x9AD8;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x53D1;&#x73B0;&#xFF0C;&#x5982;&#x679C;&#x628A;&#x51E0;&#x4E2A;&#x4E0D;&#x540C;&#x9AD8;&#x5EA6;&#x7684;&#x97F3;&#xFF0C;&#x7EC4;&#x5408;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4ED6;&#x4EEC;&#x5171;&#x540C;&#x53D1;&#x51FA;&#x6765;&#x7684;&#x97F3;&#xFF0C;&#x6211;&#x4EEC;&#x542C;&#x4E0A;&#x53BB;&#x4F1A;&#x975E;&#x5E38;&#x548C;&#x8C10;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x5F88;&#x597D;&#x542C;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x628A;&#x5404;&#x79CD;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x97F3;&#x62FC;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x8425;&#x9020;&#x5404;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x6BD4;&#x5982;&#x795E;&#x79D8;&#x611F;&#xFF0C;&#x6B22;&#x5FEB;&#x3001;&#x8C41;&#x7136;&#x5F00;&#x6717;&#x7B49;&#x7B49;&#x7B49;&#x7B49;&#x8FD9;&#x4E9B;&#x611F;&#x89C9;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x548C;&#x5F26;&#x3002;&#x4E00;&#x53E5;&#x8BDD;&#x8BF4;&#x660E;&#x5C31;&#x662F;&#xFF1A;&#x6307;&#x7684;&#x662F;&#x4E00;&#x5B9A;&#x97F3;&#x7A0B;&#x5173;&#x7CFB;&#x7684;&#x4E00;&#x7EC4;&#x58F0;&#x97F3;&#x3002;&#x5C06;&#x4E09;&#x4E2A;&#x548C;&#x4E09;&#x4E2A;&#x4EE5;&#x4E0A;&#x7684;&#x97F3;&#xFF0C;&#x6309;&#x4E09;&#x5EA6;&#x53E0;&#x7F6E;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x5728;&#x7EB5;&#x5411;&#x4E0A;&#x52A0;&#x4EE5;&#x7ED3;&#x5408;&#xFF0C;&#x5C31;&#x6210;&#x4E3A;&#x548C;&#x5F26;&#x3002;&#x5C31;&#x597D;&#x6BD4;&#x4F60;&#x6253;&#x9EBB;&#x5C06;&#xFF0C;&#x4F60;&#x505A;&#x5927;&#x5BF9;&#x5B50;&#x53EF;&#x4EE5;&#x80E1;&#x724C;&#xFF0C;&#x505A;&#x6E05;&#x4E00;&#x8272;&#x53EF;&#x4EE5;&#x80E1;&#x724C;&#xFF0C;&#x505A; 13 &#x5E7A;&#x4E5F;&#x53EF;&#x4EE5;&#x80E1;&#x724C;&#x3002;&#x548C;&#x5F26;&#x4E5F;&#x4E00;&#x6837;&#xFF0C;&#x4F60;&#x7528; 135 &#x53EF;&#x4EE5;&#x7EC4;&#x6210;&#x4E00;&#x4E2A;&#x548C;&#x5F26;&#xFF0C;246 &#x4E5F;&#x53EF;&#x4EE5;&#x7EC4;&#x6210;&#x4E00;&#x4E2A;&#x548C;&#x5F26;&#xFF0C;357 &#x540C;&#x6837;&#x4E5F;&#x53EF;&#x4EE5;&#x7EC4;&#x6210;&#x4E00;&#x4E2A;&#x548C;&#x5F26;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x548C;&#x5F26;&#x7684;&#x6570;&#x91CF;&#x53EF;&#x4EE5;&#x662F;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x591A;&#x7684;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x548C;&#x5F26;&#x53C8;&#x5206;&#x4E3A;&#x4E09;&#x548C;&#x5F26;&#xFF08;&#x4E09;&#x4E2A;&#x97F3;&#x7EC4;&#x6210;&#xFF09;&#x3001;&#x4E03;&#x548C;&#x5F26;&#xFF08;4 &#x4E2A;&#x97F3;&#x7EC4;&#x6210;&#xFF09;&#x7B49;&#x3002;1 2 3 4 5 6 7 &#x6211;&#x4EEC;&#x5728;&#x6807;&#x51C6;&#x7684;&#x4E50;&#x7406;&#x91CC;&#x7528; C D E F G A B &#x8868;&#x793A;&#xFF0C;&#x8BB0;&#x4F4F;&#x5566;&#xFF0C;&#x540E;&#x9762;&#x6709;&#x7528;&#x3002;</p>
<p>&#x6709;&#x4EBA;&#x8981;&#x95EE;&#x4E86;&#xFF0C;&#x4F60;&#x9A97;&#x4EBA;&#xFF0C;&#x5409;&#x4ED6;&#x91CC;&#x9762;&#x7684; C &#x548C;&#x5F26;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x53EA;&#x6309;&#x4E86;&#x4E09;&#x6839;&#x5F26;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x626B;&#x5F26;&#x7684;&#x65F6;&#x5019;&#x660E;&#x660E;&#x662F;&#x626B;&#x7684;&#x516D;&#x6839;&#x5F26;&#xFF0C;&#x5C31;&#x6709; 6 &#x4E2A;&#x97F3;&#xFF0C;&#x4F60;&#x51ED;&#x4EC0;&#x4E48;&#x8BF4;&#x53EA;&#x6709;&#x4E09;&#x4E2A;&#x97F3;&#x7EC4;&#x6210;&#x5462;&#xFF01; &#x989D;&#xFF0C;&#x5BF9;&#xFF0C;&#x786E;&#x5B9E;&#x662F; 6 &#x4E2A;&#x97F3;&#xFF0C;&#x867D;&#x7136;&#x4F60;&#x6309;&#x7684;&#x662F; C &#x548C;&#x5F26;&#xFF08;1 3 5&#xFF09;&#x4F46;&#x662F;&#x5269;&#x4E0B;&#x4E09;&#x6839;&#x5F26;&#x7684;&#x97F3;&#x540C;&#x6837;&#x4E5F;&#x662F; 1 3 5&#xFF0C;C &#x548C;&#x5F26;&#x6309;&#x4F4F;&#x4EE5;&#x540E;&#xFF0C;&#x4ECE; 6 &#x5F26;&#x4F9D;&#x6B21;&#x5F80;&#x4E0B;&#x626B;&#xFF0C;&#x5206;&#x522B;&#x662F; 313513&#x3002;&#x4F60;&#x770B;&#xFF0C;&#x867D;&#x7136;&#x4ED6;&#x4EEC;&#x4E4B;&#x95F4;&#x76F8;&#x5DEE;&#x4E86;&#x4E00;&#x4E2A;&#x516B;&#x5EA6;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x7EC4;&#x6210;&#x97F3;&#xFF0C;&#x4ECD;&#x7136;&#x662F; 1 3 5 &#x5440;&#xFF01;&#x770B;&#x5230;&#x8FD9;&#x91CC;&#x662F;&#x4E0D;&#x662F;&#x89C9;&#x5F97;&#x5F88;&#x795E;&#x5947;&#xFF0C;&#x5BF9;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x5409;&#x4ED6;&#x9700;&#x8981;&#x8C03;&#x5F26;&#xFF0C;&#x8C03;&#x6210;&#x6807;&#x51C6;&#x5F62;&#x5F0F;&#xFF0C;&#x4E0D;&#x8981;&#x95EE;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x8FD9;&#x662F;&#x524D;&#x4EBA;&#x603B;&#x7ED3;&#x4E0B;&#x6765;&#x7684;&#x8D22;&#x5BCC;&#x3002;&#x57FA;&#x4E8E;&#x8FD9;&#x79CD;&#x8C03;&#x5F26;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x65B9;&#x4FBF;&#x5730;&#x7528;&#x624B;&#x7B80;&#x5355;&#x5730;&#x6309;&#x51FA;&#x5F88;&#x591A;&#x5E38;&#x7528;&#x7684;&#x548C;&#x5F26;&#x3002;</p>
<p>&#x4E0D;&#x540C;&#x7684;&#x8C03;&#xFF0C;&#x4F1A;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x57FA;&#x672C;&#x548C;&#x5F26;&#xFF0C;&#x4E0B;&#x9762;&#x6211;&#x4EEC;&#x7528; C &#x5927;&#x8C03;&#x6765;&#x4E3E;&#x4F8B;&#xFF0C;&#x57FA;&#x672C;&#x548C;&#x5F26;&#x5171; 7 &#x4E2A;&#xFF1A;C&#x3001;Dm&#x3001;Em&#x3001;F&#x3001;G&#x3001;AM&#x3001;Bdim&#xFF0C;&#x5206;&#x522B;&#x662F;&#xFF1A;1 2 3 4 5 6 7 &#x7EA7;&#x548C;&#x5F26;&#x3002;&#x57FA;&#x672C;&#x4E0A;&#x5B66;&#x4F1A;&#x8FD9; 7 &#x4E2A;&#x548C;&#x5F26;&#xFF0C;&#x5F88;&#x591A;&#x4E00;&#x822C;&#x7684;&#x6B4C;&#x66F2;&#x90FD;&#x80FD;&#x5F39;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x4F1A;&#x628A;&#x4E00;&#x4E9B;&#x6B4C; C &#x5927;&#x8C03;&#x7684;&#x6B4C;&#x66F2;&#x8BA9;&#x5B66;&#x5458;&#x81EA;&#x5DF1;&#x53BB;&#x542C;&#xFF0C;&#x7136;&#x540E;&#x544A;&#x8BC9;&#x4ED6;&#xFF0C;&#x4F60;&#x5C31;&#x7528;&#x8FD9; 7 &#x4E2A;&#x548C;&#x5F26;&#x53BB;&#x4E00;&#x4E2A;&#x4E2A;&#x8BD5;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x8FD9;&#x9996;&#x6B4C;&#x7684;&#x548C;&#x5F26;&#x6309;&#x987A;&#x5E8F;&#x5217;&#x51FA;&#x6765;&#x3002;&#x5929;&#x5450;&#xFF0C;&#x5B66;&#x5458;&#x4F1A;&#x8BF4;&#xFF1A;&#x201C;&#x8001;&#x5E08;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x6252;&#x8C31;&#x5417;&#xFF1F;&#x53EF;&#x662F;&#x6211;&#x5BF9;&#x548C;&#x5F26;&#x7684;&#x7406;&#x8BBA;&#x8FD8;&#x4E0D;&#x662F;&#x592A;&#x6E05;&#x695A;&#x554A;&#xFF01;&#x201D;&#x6CA1;&#x9519;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x6CA1;&#x6709;&#x7ECF;&#x8FC7;&#x5B9E;&#x8DF5;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#x62BD;&#x8C61;&#x7684;&#x548C;&#x5F26;&#x548C;&#x5B83;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4F1A;&#x8981;&#x4F60;&#x5C1D;&#x8BD5;&#x7740;&#x7528;&#x7B2C;&#x4E00;&#x4E2A;&#x9636;&#x6BB5;&#x5B66;&#x4E60;&#x7684;&#x4E50;&#x611F;&#xFF0C;&#x8FD8;&#x6709;&#x548C;&#x5F26;&#x4E0E;&#x6B4C;&#x66F2;&#x5531;&#x97F3;&#x4E4B;&#x95F4;&#x7684;&#x548C;&#x8C10;&#x7A0B;&#x5EA6;&#xFF0C;&#x6765;&#x5224;&#x65AD;&#x7528;&#x4EC0;&#x4E48;&#x548C;&#x5F26;&#x3002;&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#x7684;&#x8BAD;&#x7EC3;&#xFF0C;&#x662F;&#x5B66;&#x5458;&#x4E50;&#x611F;&#x66F4;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x63D0;&#x5347;&#x3002;&#x54EA;&#x6015;&#x4ED6;&#x4ECD;&#x7136;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#x548C;&#x5F26;&#xFF0C;&#x4ED6;&#x81F3;&#x5C11;&#x4E5F;&#x77E5;&#x9053;&#x4E86;&#x5982;&#x4F55;&#x7B80;&#x5355;&#x5730;&#x8FDB;&#x884C;&#x4E00;&#x9996;&#x6B4C;&#x7684;&#x521B;&#x4F5C;&#xFF0C;&#x800C;&#x4E14;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x4ED6;&#x77E5;&#x9053;&#x4E86;&#x6252;&#x8C31;&#x5230;&#x5E95;&#x662F;&#x4E2A;&#x4EC0;&#x4E48;&#x6982;&#x5FF5;&#x3002;&#x5B66;&#x5458;&#x4F1A;&#x5728;&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#x7684;&#x5B66;&#x4E60;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x4EA7;&#x751F;&#x95EE;&#x9898;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4F1A;&#x4E0D;&#x65AD;&#x5730;&#x4E3A;&#x4ED6;&#x89E3;&#x51B3;&#xFF0C;&#x540C;&#x65F6;&#xFF0C;&#x628A;&#x7406;&#x8BBA;&#x77E5;&#x8BC6;&#x6CE8;&#x5165;&#x5230;&#x89E3;&#x51B3;&#x4ED6;&#x5728;&#x6252;&#x8C31;&#x7684;&#x5B9E;&#x8DF5;&#x8FC7;&#x7A0B;&#x4E2D;&#x9047;&#x5230;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x9760;&#x81EA;&#x5DF1;&#x591A;&#x52A0;&#x7EC3;&#x4E60;&#x4E86;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x4E50;&#x7406;&#x7684;&#x5B66;&#x4E60;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x6F2B;&#x957F;&#x548C;&#x75DB;&#x82E6;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x9700;&#x8981;&#x6709;&#x4FE1;&#x5FC3;&#x548C;&#x70ED;&#x60C5;&#x5171;&#x540C;&#x7684;&#x652F;&#x6491;&#xFF0C;&#x5728;&#x591A;&#x6252;&#x4E86;&#x51E0;&#x6B21;&#x8C31;&#x4EE5;&#x540E;&#xFF0C;&#x518D;&#x7ED3;&#x5408;&#x770B;&#x4E00;&#x4E9B;&#x548C;&#x5F26;&#x548C;&#x4E50;&#x7406;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x4F60;&#x4F1A;&#x66F4;&#x52A0;&#x65B9;&#x4FBF;&#x7406;&#x89E3;&#x3002; &#x53CD;&#x6B63;&#x4E00;&#x4E2A; C &#x5927;&#x8C03;&#x5C31;&#x53EA;&#x6709; 7 &#x4E2A;&#x548C;&#x5F26;&#xFF0C;&#x4F60;&#x90FD;&#x8BB0;&#x4F4F;&#x4E86;&#xFF0C;&#x53BB;&#x6252;&#x8C31;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x628A;&#x4ED6;&#x4EEC;&#x4EFB;&#x4F55;&#x6392;&#x5217;&#x7EC4;&#x5408;&#xFF0C;&#x6252;&#x51FA;&#x8FD9;&#x9996;&#x6B4C;&#x3002;&#x5F53;&#x4F60;&#x80FD;&#x968F;&#x610F;&#x6839;&#x636E;&#x4E00;&#x9996;&#x6B4C;&#xFF0C;&#x5C31;&#x80FD;&#x628A;&#x8C31;&#x5B50;&#x6252;&#x51FA;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EA;&#x8981;&#x518D;&#x4E0B;&#x53BB;&#x82B1;&#x65F6;&#x95F4;&#x591A;&#x52A0;&#x5DE9;&#x56FA;&#x548C;&#x62D3;&#x5C55;&#x4E00;&#x4E9B;&#x4E50;&#x7406;&#x77E5;&#x8BC6;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x8FD0;&#x7528;&#x5230;&#x5B9E;&#x8DF5;&#x4E2D;&#xFF0C;&#x6216;&#x8005;&#x5C1D;&#x8BD5;&#x4F7F;&#x7528;&#x4E00;&#x4E9B;&#x6BD4;&#x8F83;&#x51B7;&#x95E8;&#x7684;&#x548C;&#x5F26;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x7684;&#x6280;&#x672F;&#x53C8;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x8D28;&#x7684;&#x98DE;&#x8DC3;&#xFF0C;&#x53EA;&#x8981;&#x518D;&#x52AA;&#x529B;&#x4E00;&#x70B9;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x867D;&#x7136;&#x6F2B;&#x957F;&#xFF0C;&#x4F46;&#x6211;&#x76F8;&#x4FE1;&#xFF0C;&#x79BB;&#x4F60;&#x6B63;&#x5F0F;&#x8DE8;&#x8D8A;&#x5B83;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x592A;&#x8FDC;&#x4E86;&#x3002;</p>
<h3 id="3_u3001_u6307_u5F39_u72EC_u594F_u9636_u6BB5_uFF08_u7075_u6D3B_u7F16_u914D_u4E0E_u8FD0_u7528_u548C_u5F26_uFF0C_u63D0_u5347_u5927_u8DE8_u5EA6_u6307_u6CD5_u7684_u51C6_u786E_u5EA6_u548C_u6362_u5F26_u901F_u5EA6_uFF09"><a href="#3_u3001_u6307_u5F39_u72EC_u594F_u9636_u6BB5_uFF08_u7075_u6D3B_u7F16_u914D_u4E0E_u8FD0_u7528_u548C_u5F26_uFF0C_u63D0_u5347_u5927_u8DE8_u5EA6_u6307_u6CD5_u7684_u51C6_u786E_u5EA6_u548C_u6362_u5F26_u901F_u5EA6_uFF09" class="headerlink" title="3&#x3001;&#x6307;&#x5F39;&#x72EC;&#x594F;&#x9636;&#x6BB5;&#xFF08;&#x7075;&#x6D3B;&#x7F16;&#x914D;&#x4E0E;&#x8FD0;&#x7528;&#x548C;&#x5F26;&#xFF0C;&#x63D0;&#x5347;&#x5927;&#x8DE8;&#x5EA6;&#x6307;&#x6CD5;&#x7684;&#x51C6;&#x786E;&#x5EA6;&#x548C;&#x6362;&#x5F26;&#x901F;&#x5EA6;&#xFF09;"></a>3&#x3001;&#x6307;&#x5F39;&#x72EC;&#x594F;&#x9636;&#x6BB5;&#xFF08;&#x7075;&#x6D3B;&#x7F16;&#x914D;&#x4E0E;&#x8FD0;&#x7528;&#x548C;&#x5F26;&#xFF0C;&#x63D0;&#x5347;&#x5927;&#x8DE8;&#x5EA6;&#x6307;&#x6CD5;&#x7684;&#x51C6;&#x786E;&#x5EA6;&#x548C;&#x6362;&#x5F26;&#x901F;&#x5EA6;&#xFF09;</h3><p>&#x606D;&#x559C;&#x4F60;&#xFF0C;&#x7EC8;&#x4E8E;&#x8DE8;&#x8FC7;&#x4E86;&#x5409;&#x4ED6;&#x5165;&#x95E8;&#x548C;&#x8FDB;&#x9636;&#x7684;&#x4E24;&#x4E2A;&#x95E8;&#x69DB;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x5DF2;&#x7ECF;&#x5BF9;&#x5409;&#x4ED6;&#x7684;&#x628A;&#x4F4D;&#x548C;&#x5DE6;&#x53F3;&#x624B;&#x7684;&#x53D8;&#x6362;&#x4E0E;&#x534F;&#x8C03;&#x975E;&#x5E38;&#x719F;&#x6089;&#x4E86;&#xFF0C;&#x4F60;&#x4E5F;&#x5B66;&#x4F1A;&#x4E86;&#x5982;&#x4F55;&#x8FD0;&#x7528;&#x548C;&#x7406;&#x89E3;&#x548C;&#x5F26;&#x3002;&#x8FD9;&#x65F6;&#xFF0C;&#x4F60;&#x60F3;&#x518D;&#x8FFD;&#x6C42;&#x4E00;&#x4E9B;&#x9177;&#x70AB;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#xFF0C;&#x96BE;&#x5EA6;&#x66F4;&#x5927;&#x4E00;&#x4E9B;&#x7684;&#x5DE6;&#x53F3;&#x624B;&#x914D;&#x5408;&#x65B9;&#x5F0F;&#x3002;&#x662F;&#x7684;&#xFF0C;&#x4E8E;&#x662F;&#x4F60;&#x8BF4;&#xFF1A;&#x6211;&#x8981;&#x5B66;&#x6307;&#x5F39;&#x72EC;&#x594F;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x62FF;&#x7740;&#x4E00;&#x628A;&#x5409;&#x4ED6;&#xFF0C;&#x5728;&#x5915;&#x9633;&#x4E0B;&#xFF0C;&#x628A;&#x4E00;&#x9996;&#x6B4C;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x97F3;&#x90FD;&#x5F39;&#x51FA;&#x6765;&#xFF0C;&#x6211;&#x518D;&#x4E5F;&#x4E0D;&#x7528;&#x5531;&#x4E86;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x4F60;&#x6253;&#x5F00;&#x4E86;&#x4E00;&#x9996;&#x6307;&#x5F39;&#x72EC;&#x594F;&#x7684;&#x8C31;&#x5B50;&#xFF0C;&#x6BD4;&#x5982;&#x8FD9;&#x6837;&#xFF1A;<br><img src="/2016/02/16/&#x97F3;&#x4E50;/&#x96F6;&#x57FA;&#x7840;&#x5982;&#x4F55;&#x81EA;&#x5B66;&#x5409;&#x4ED6;/p1.jpg" alt=""></p>
<p>&#x5367;&#x69FD;&#xFF01;&#x8FD9;&#x662F;&#x5565;&#x554A;&#xFF01;&#x4F60;&#x544A;&#x8BC9;&#x6211;&#xFF01;&#x8FD9;&#x5230;&#x5E95;&#x662F;&#x5565;&#xFF01;&#x4E3A;&#x4EC0;&#x4E48;&#x5BC6;&#x5BC6;&#x9EBB;&#x9EBB;&#x7684;&#x5168;&#x662F; 4 5 6 7 8 &#x7684;&#x6570;&#x5B57;&#x554A;&#xFF01;&#x8FD8;&#x6709;&#xFF01;&#x548C;&#x5F26;&#x5462;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x6CA1;&#x6709;&#x548C;&#x5F26;&#xFF1F;&#x6CA1;&#x6709;&#x548C;&#x5F26;&#x6211;&#x600E;&#x4E48;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x6309;&#xFF1F;&#xFF01;&#x6211;&#x5DE6;&#x624B;&#x8BE5;&#x600E;&#x4E48;&#x6309;&#xFF1F;&#xFF01;</p>
<p>&#x6CA1;&#x9519;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5409;&#x4ED6;&#x7684;&#x7B2C;&#x4E09;&#x4E2A;&#x95E8;&#x69DB;&#x3002;&#x57FA;&#x672C;&#x4E0A;&#x6240;&#x6709;&#x7684;&#x6307;&#x5F39;&#x8C31;&#x90FD;&#x662F;&#x4E0D;&#x4F1A;&#x6709;&#x548C;&#x5F26;&#x7684;&#x3002;&#x6709;&#x4EBA;&#x8981;&#x95EE;&#x4E86;&#xFF1A;&#x201C;&#x6CA1;&#x6709;&#x548C;&#x5F26;&#x6211;&#x600E;&#x4E48;&#x6309;&#x554A;&#xFF1F;&#x96BE;&#x9053;&#x8981;&#x6211;&#x4E00;&#x4E2A;&#x97F3;&#x4E00;&#x4E2A;&#x97F3;&#x7684;&#x6309;&#x5417;&#xFF1F;&#x6211;&#x7684;&#x624B;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x90A3;&#x4E48;&#x5FEB;&#xFF0C;&#x4F60;&#x5728;&#x9017;&#x6211;&#xFF01;&#x201D;&#x5BF9;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#x4F60;&#x8981;&#x9762;&#x5BF9;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#xFF0C;&#x5C31;&#x662F;&#x7EB5;&#x89C2;&#x6574;&#x4E2A;&#x5C0F;&#x8282;&#xFF0C;&#x6839;&#x636E;&#x8C31;&#x5B50;&#x4E0A;&#x6240;&#x6807;&#x793A;&#x51FA;&#x6765;&#x7684;&#x6570;&#x5B57;&#xFF0C;&#x4E3A;&#x5DE6;&#x624B;&#x7F16;&#x914D;&#x6307;&#x6CD5;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5DE6;&#x624B;&#x600E;&#x4E48;&#x6309;&#x5F26;&#xFF0C;&#x7528;&#x4EC0;&#x4E48;&#x624B;&#x578B;&#xFF08;&#x8FD9;&#x4E2A;&#x6211;&#x4EEC;&#x6682;&#x4E14;&#x4E0D;&#x53EB;&#x548C;&#x5F26;&#xFF0C;&#x56E0;&#x4E3A;&#x5DE6;&#x624B;&#x7684;&#x6309;&#x6CD5;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x7F16;&#x51FA;&#x4E0D;&#x540C;&#x7684;&#x6307;&#x6CD5;&#xFF09;&#x3002;&#x597D;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x5230;&#x5E95;&#x8981;&#x600E;&#x4E48;&#x6837;&#x53BB;&#x89C2;&#x5BDF;&#x8FD9;&#x4E9B;&#x6570;&#x5B57;&#xFF0C;&#x7136;&#x540E;&#x4E3A;&#x67D0;&#x4E2A;&#x5C0F;&#x8282;&#x7F16;&#x914D;&#x51FA;&#x6309;&#x6CD5;&#x5462;&#xFF1F;&#x8FD9;&#x5C31;&#x8981;&#x7528;&#x5230;&#x4F60;&#x524D;&#x9762;&#x4E24;&#x8282;&#x7684;&#x57FA;&#x672C;&#x529F;&#x4E86;&#xFF0C;&#x4F60;&#x63A5;&#x89E6;&#x5230;&#x7684;&#x548C;&#x5F26;&#x662F;&#x5426;&#x6570;&#x91CF;&#x8DB3;&#x591F;&#xFF0C;&#x4F60;&#x5BF9;&#x548C;&#x5F26;&#x7684;&#x7406;&#x89E3;&#x662F;&#x5426;&#x5230;&#x4F4D;&#xFF0C;&#x8FD8;&#x6709;&#x5404;&#x4E2A;&#x548C;&#x5F26;&#x4E4B;&#x95F4;&#x7684;&#x8F6C;&#x4F4D;&#x6709;&#x6CA1;&#x6709;&#x5FEB;&#x901F;&#x5B8C;&#x6210;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x95ED;&#x7740;&#x773C;&#x775B;&#x80FD;&#x5426;&#x51C6;&#x786E;&#x6309;&#x5BF9;&#x548C;&#x5F26;&#x3002;&#x8FD9;&#x4E9B;&#xFF0C;&#x90FD;&#x662F;&#x4F60;&#x7684;&#x57FA;&#x672C;&#x529F;&#x3002;</p>
<p>&#x4E0B;&#x9762;&#x6211;&#x4EEC;&#x4E3E;&#x51E0;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x5E2E;&#x52A9;&#x5927;&#x5BB6;&#x66F4;&#x597D;&#x5730;&#x5F00;&#x59CB;&#x8FD9;&#x4E00;&#x9636;&#x6BB5;&#x7684;&#x5B66;&#x4E60;&#x3002;<br><img src="/2016/02/16/&#x97F3;&#x4E50;/&#x96F6;&#x57FA;&#x7840;&#x5982;&#x4F55;&#x81EA;&#x5B66;&#x5409;&#x4ED6;/p2.jpg" alt=""></p>
<p>&#x6211;&#x4EEC;&#x770B;&#x4E0A;&#x9762;&#x8FD9;&#x5C0F;&#x8282;&#x7684;&#x97F3;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x8981;&#x5355;&#x770B;&#x524D;&#x9762;&#x56DB;&#x4E2A;&#x97F3;&#xFF0C;&#x800C;&#x4E14;&#x4F60;&#x53EA;&#x6309;&#x8FD9;&#x56DB;&#x4E2A;&#x97F3;&#x5BF9;&#x5E94;&#x7684;&#x5F26;&#xFF08;&#x53EA;&#x6309;&#x8FD9;&#x56DB;&#x6839;&#x5F26;&#xFF09;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x7684;&#x624B;&#x4F1A;&#x975E;&#x5E38;&#x96BE;&#x53D7;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x6307;&#x6CD5;&#x4F60;&#x4EE5;&#x524D;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x6309;&#x8FC7;&#xFF0C;&#x4E5F;&#x6839;&#x672C;&#x4E0D;&#x7B26;&#x5408;&#x4F60;&#x524D;&#x9762;&#x4E24;&#x4E2A;&#x9636;&#x6BB5;&#x7684;&#x5B66;&#x4E60;&#x4E2D;&#x6309;&#x5F26;&#x7684;&#x4E60;&#x60EF;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4F60;&#x7EB5;&#x89C2;&#x6574;&#x4E2A;&#x5C0F;&#x8282;&#xFF0C;&#x4F60;&#x53D1;&#x73B0;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;&#x6CA1;&#x9519;&#xFF0C;&#x8FD9;&#x4E0D;&#x5C31;&#x662F;&#x628A; F &#x548C;&#x5F26;&#xFF0C;&#x76F4;&#x63A5;&#x5F80;&#x4E0B;&#x5E73;&#x79FB;&#x4E86; 5 &#x4E2A;&#x54C1;&#x5F97;&#x5230;&#x7684;&#x90A3;&#x4E2A;&#x548C;&#x5F26;&#x5417;&#xFF01;&#x662F;&#x7684;&#xFF0C;&#x4F60;&#x7B54;&#x5BF9;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x6307;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x6309;&#x7684;&#x3002;&#x89C1;&#x4E0B;&#x56FE;</p>
<p><img src="/2016/02/16/&#x97F3;&#x4E50;/&#x96F6;&#x57FA;&#x7840;&#x5982;&#x4F55;&#x81EA;&#x5B66;&#x5409;&#x4ED6;/p3.jpg" alt=""></p>
<p>&#x600E;&#x4E48;&#x6837;&#xFF1F;&#x662F;&#x4E0D;&#x662F;&#x89C9;&#x5F97;&#x5F00;&#x59CB;&#x6709;&#x70B9;&#x5934;&#x7EEA;&#x4E86;&#xFF1F;&#x539F;&#x6765;&#x6307;&#x5F39;&#x72EC;&#x594F;&#x7684;&#x8C31;&#x5B50;&#x9700;&#x8981;&#x5148;&#x7EB5;&#x89C2;&#x6574;&#x4E2A;&#x5C0F;&#x8282;&#xFF0C;&#x7136;&#x540E;&#x89C2;&#x5BDF;&#x6BCF;&#x4E2A;&#x97F3;&#xFF0C;&#x518D;&#x81EA;&#x5DF1;&#x7F16;&#x914D;&#x5DE6;&#x624B;&#x7684;&#x6309;&#x6CD5;&#xFF0C;&#x8FD9;&#x4E2A;&#x6309;&#x6CD5;&#x6700;&#x597D;&#x662F;&#x4E0E;&#x6211;&#x4EEC;&#x4E4B;&#x524D;&#x7EC3;&#x4E60;&#x8FC7;&#x7684;&#x5F88;&#x591A;&#x548C;&#x5F26;&#x76F8;&#x4F3C;&#x7684;&#xFF0C;&#x8FD9;&#x6837;&#x6211;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x5F88;&#x5FEB;&#x6309;&#x51C6;&#x5B83;&#x4E86;&#x3002;&#x90A3;&#x4E48;&#x597D;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x7A0D;&#x5FAE;&#x63D0;&#x9AD8;&#x4E00;&#x70B9;&#x96BE;&#x5EA6;&#xFF0C;&#x518D;&#x6765;&#x770B;&#x4E00;&#x4E2A;&#x5C0F;&#x8282;&#xFF0C;&#x89C1;&#x4E0B;&#x56FE;&#x3002;</p>
<p><img src="/2016/02/16/&#x97F3;&#x4E50;/&#x96F6;&#x57FA;&#x7840;&#x5982;&#x4F55;&#x81EA;&#x5B66;&#x5409;&#x4ED6;/p4.jpg" alt=""></p>
<p>&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x5C0F;&#x8282;&#xFF0C;&#x524D;&#x9762;&#x5B66;&#x4F1A;&#x7684;&#x540C;&#x5B66;&#x53EF;&#x9AD8;&#x5174;&#x4E86;&#xFF1A;&#x201C;&#x8001;&#x5E08;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x4E2A;&#x548C;&#x5F26;&#x5E94;&#x8BE5;&#x662F;&#x8FD9;&#x6837;&#x6309;&#x7684;&#x3002;&#x770B;&#x4E0B;&#x9762;&#x7684;&#x56FE;&#x3002;&#x201D;</p>
<p><img src="/2016/02/16/&#x97F3;&#x4E50;/&#x96F6;&#x57FA;&#x7840;&#x5982;&#x4F55;&#x81EA;&#x5B66;&#x5409;&#x4ED6;/p5.jpg" alt=""></p>
<p>&#x4F46;&#x662F;&#x4ED4;&#x7EC6;&#x4E00;&#x770B;&#xFF0C;&#x53C8;&#x61F5;&#x4E86;&#xFF1A;&#x201C;&#x8001;&#x5E08;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x97F3;&#x8981;&#x6309; 7 &#x54C1;&#x554A;&#xFF0C;&#x90A3;&#x8FD9;&#x4E2A;&#x6307;&#x6CD5;&#x641E;&#x4E0D;&#x6210;&#x554A;&#xFF0C;&#x5982;&#x679C;&#x6309;&#x4E86; 7 &#x54C1;&#x3002;&#x90A3;&#x524D;&#x9762;&#x90A3;&#x4E2A; 5 &#x54C1;&#x7684;&#x97F3;&#x4E0D;&#x5C31;&#x53C8;&#x6CA1;&#x4E86;&#xFF1F;&#xFF01;&#x201D;</p>
<p>&#x8FD9;&#x5C31;&#x5BF9;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x5982;&#x679C;&#x540C;&#x65F6;&#x6309;&#x4F4F;&#x4E24;&#x4E2A;&#x54C1;&#xFF0C;&#x5409;&#x4ED6;&#x53D1;&#x51FA;&#x7684;&#x58F0;&#x97F3;&#x53EA;&#x80FD;&#x662F;&#x6700;&#x5F80;&#x4E0B;&#x7684;&#x90A3;&#x4E2A;&#x54C1;&#x53D1;&#x51FA;&#x7684;&#x97F3;&#x3002;&#x4F46;&#x662F;&#x6211;&#x60F3;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C0F;&#x8282;&#x7684;&#x6307;&#x6CD5;&#xFF0C;&#x786E;&#x5B9E;&#x662F;&#x5982;&#x4E0A;&#x9762;&#x8FD9;&#x6837;&#x6309;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x9700;&#x8981;&#x7A0D;&#x5FAE;&#x53D8;&#x901A;&#x4E00;&#x4E0B;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x4E00;&#x4E2A; 7 &#x54C1;&#x7684;&#x97F3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7528;&#x5C0F;&#x62C7;&#x6307;&#x6309;&#x4F4F;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x4F1A;&#x65B9;&#x4FBF;&#x5F97;&#x591A;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x8981;&#x4E3A;&#x4E86;&#x6700;&#x540E;&#x4E00;&#x4E2A; 7 &#x54C1;&#x7684;&#x97F3;&#x53D8;&#x6362;&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x6307;&#x6CD5;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x8FD4;&#x56DE;&#x6765;&#x6309; 5 &#x54C1;&#x8FD9;&#x4E2A;&#x97F3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x7684;&#x96BE;&#x5EA6;&#x5C31;&#x4F1A;&#x589E;&#x52A0;&#x4E86;&#x3002;&#x5B66;&#x8FC7;&#x5927;&#x6A2A;&#x6309;&#x6307;&#x6CD5;&#x7684;&#x540C;&#x5B66;&#x5E94;&#x8BE5;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x5982;&#x679C;&#x8981;&#x7528;&#x5230;&#x5C0F;&#x62C7;&#x6307;&#x6309;&#x5F26;&#x7684;&#x8BDD;&#xFF0C;&#x98DF;&#x6307;&#x4E5F;&#x4E00;&#x5B9A;&#x8981;&#x6309;&#x4F4F;&#x6307;&#x677F;&#xFF0C;&#x4E0D;&#x7136;&#xFF0C;&#x5C0F;&#x62C7;&#x6307;&#x662F;&#x5F88;&#x96BE;&#x7528;&#x529B;&#x7684;&#xFF0C;&#x4E0D;&#x8981;&#x95EE;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x4F60;&#x8BD5;&#x4E00;&#x4E0B;&#x5C31;&#x77E5;&#x9053;&#xFF0C;&#x4F60;&#x53EA;&#x7528;&#x4E2D;&#x6307;&#x3001;&#x65E0;&#x540D;&#x6307;&#x3001;&#x5C0F;&#x6307;&#x6309;&#x4F4F;&#x4E09;&#x6839;&#x5F26;&#xFF0C;&#x4F1A;&#x5F88;&#x6CA1;&#x529B;&#x6C14;&#x3002;&#x4EBA;&#x4F53;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x6784;&#x9020;&#x7684;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x4E00;&#x8282;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x6559;&#x5927;&#x5BB6;&#xFF0C;&#x8981;&#x7075;&#x6D3B;&#x5730;&#x8FD0;&#x7528;&#x5C0F;&#x6307;&#xFF0C;&#x5C0F;&#x6307;&#x5C31;&#x597D;&#x50CF;&#x4E00;&#x4E2A;&#x4E07;&#x91D1;&#x6CB9;&#xFF0C;&#x524D;&#x9762;&#x51E0;&#x4E2A;&#x624B;&#x6307;&#x6309;&#x597D;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x4E9B;&#x5C0F;&#x95EE;&#x9898;&#xFF08;&#x5355;&#x4E2A;&#x7684;&#x97F3;&#xFF09;&#x65E0;&#x6CD5;&#x6309;&#x5230;&#x7684;&#xFF0C;&#x5C31;&#x4EA4;&#x7ED9;&#x4F60;&#x7684;&#x5C0F;&#x62C7;&#x6307;&#x5427;&#x3002;&#x672C;&#x8282;&#x91CD;&#x70B9;&#xFF1A;&#x5C0F;&#x62C7;&#x6307;&#x7684;&#x8FD0;&#x7528;&#x53EF;&#x4EE5;&#x8BA9;&#x6307;&#x6CD5;&#x7684;&#x7F16;&#x914D;&#x66F4;&#x52A0;&#x5BB9;&#x6613;&#x548C;&#x8F7B;&#x677E;&#x3002;</p>
<p>&#x4E0B;&#x9762;&#x518D;&#x6765;&#x4E00;&#x6BB5;&#x8BD5;&#x8BD5;&#xFF0C;&#x8FD9;&#x662F;&#x62BC;&#x5C3E;&#x6851;&#x7684;&#x9EC4;&#x660F;&#x91CC;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x8282;&#x3002;</p>
<p><img src="/2016/02/16/&#x97F3;&#x4E50;/&#x96F6;&#x57FA;&#x7840;&#x5982;&#x4F55;&#x81EA;&#x5B66;&#x5409;&#x4ED6;/p6.jpg" alt=""></p>
<p>&#x5148;&#x4E0D;&#x7BA1;&#x540E;&#x9762; 9 8 9 &#x90A3;&#x4E09;&#x4E2A;&#x97F3;&#xFF0C;&#x5355;&#x770B;&#x524D;&#x9762;&#x7684;&#x51E0;&#x4E2A;&#x97F3;&#xFF0C;&#x8FD9;&#x8FD9;&#x51E0;&#x4E2A;&#x97F3;&#x8BE5;&#x7528;&#x4EC0;&#x4E48;&#x6307;&#x6CD5;&#x5462;&#xFF1F;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x7F16;&#x914D;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x5982;&#x4E0B;&#x56FE;&#xFF1A;</p>
<p><img src="/2016/02/16/&#x97F3;&#x4E50;/&#x96F6;&#x57FA;&#x7840;&#x5982;&#x4F55;&#x81EA;&#x5B66;&#x5409;&#x4ED6;/p7.jpg" alt=""></p>
<p>&#x6709;&#x4EBA;&#x53C8;&#x8981;&#x8BF4;&#x4E86;&#xFF1A;&#x201C;&#x8001;&#x5E08;&#xFF0C;&#x8C31;&#x5B50;&#x4E0A;&#xFF0C;&#x660E;&#x660E;&#x53EA;&#x6709;&#x7B2C;&#x516D;&#x5F26;&#x548C;&#x7B2C;&#x56DB;&#x5F26;&#x7684; 7 &#x54C1;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F60;&#x8981;&#x628A;&#x6574;&#x4E2A; 7 &#x54C1;&#x90FD;&#x6309;&#x6210;&#x4E00;&#x4E2A;&#x5927;&#x6A2A;&#x6309;&#x5462;&#xFF1F;&#x5176;&#x4ED6;&#x7684;&#x5F26;&#x6211;&#x53C8;&#x6CA1;&#x6709;&#x5F39;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E5F;&#x8981;&#x6309;&#x5B83;&#xFF1F;&#x201D;&#x6069;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x5F26;&#x4F60;&#x662F;&#x6CA1;&#x6709;&#x5F39;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x6837;&#x6309;&#x662F;&#x57FA;&#x4E8E;&#x4F60;&#x7684;&#x624B;&#x6307;&#x53EF;&#x4EE5;&#x66F4;&#x597D;&#x5730;&#x53D1;&#x529B;&#xFF0C;&#x4F60;&#x8BD5;&#x8BD5;&#x53EA;&#x6309; 6 &#x5F26;&#x548C; 3 &#x5F26;&#xFF0C;&#x624B;&#x5C31;&#x50CF;&#x9E21;&#x722A;&#x75AF;&#x4E00;&#x6837;&#xFF0C;&#x5F88;&#x96BE;&#x4F7F;&#x52B2;&#x3002;&#x6240;&#x4EE5;&#x6307;&#x6CD5;&#x7684;&#x7F16;&#x914D;&#x662F;&#x76F8;&#x5F53;&#x7075;&#x6D3B;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#x7684;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x8981;&#x627E;&#x6BCF;&#x4E2A;&#x4EBA;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x7684;&#x6307;&#x6CD5;&#xFF0C;&#x8981;&#x4E0D;&#x65AD;&#x5730;&#x53BB;&#x7EC3;&#x4E60;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x53BB;&#x9886;&#x609F;&#x3002;</p>
<p>&#x597D;&#xFF0C;&#x73B0;&#x5728;&#x8BF4;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x8FD9;&#x6837;&#x7F16;&#x914D;&#x5DE6;&#x624B;&#x7684;&#x6307;&#x6CD5;&#x5462;&#x3002;&#x5176;&#x4E2D;&#xFF0C;10 &#x54C1;&#x7684;&#x90A3;&#x4E2A;&#x97F3;&#xFF0C;&#x7528;&#x65E0;&#x540D;&#x6307;&#x6309;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x4F60;&#x53EF;&#x4EE5;&#x770B;&#x770B;&#x540E;&#x9762;&#x7684; 9 8 9&#xFF0C;&#x5982;&#x679C;&#x4E0B;&#x9762;&#x7684;&#x7528;&#x65E0;&#x540D;&#x6307;&#x6309;&#xFF0C;&#x90A3;&#x4E48; 9 8 9 &#x7684;&#x97F3;&#xFF0C;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x5F88;&#x81EA;&#x7136;&#x5730;&#x5207;&#x6362;&#x6210;&#x4E2D;&#x6307;&#x548C;&#x65E0;&#x540D;&#x6307;&#x5206;&#x522B;&#x6309; 8 &#x54C1;&#x548C; 9 &#x54C1;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x4F1A;&#x5207;&#x6362;&#x5F97;&#x5F88;&#x5FEB;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4E0D;&#x4F46;&#x8981;&#x4E3A;&#x67D0;&#x4E2A;&#x5C0F;&#x8282;&#x7684;&#x6307;&#x6CD5;&#x7F16;&#x914D;&#x4E00;&#x4E2A;&#x5BB9;&#x6613;&#x6309;&#x7684;&#x6307;&#x6CD5;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x8981;&#x7EB5;&#x89C2;&#x4E0A;&#x4E0B;&#x76F8;&#x90BB;&#x7684;&#x5C0F;&#x8282;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x4E4B;&#x95F4;&#x7684;&#x5207;&#x6362;&#x4E5F;&#x4F1A;&#x53D8;&#x5F97;&#x5BB9;&#x6613;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x5728;&#x6307;&#x5F39;&#x72EC;&#x594F;&#x4E2D;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#x7684;&#x6307;&#x6CD5;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x89C9;&#x5F97;&#x65B9;&#x4FBF;&#x81EA;&#x5DF1;&#xFF0C;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#xFF0C;&#x5BB9;&#x6613;&#x5207;&#x6362;&#xFF0C;&#x80FD;&#x4F7F;&#x5F97;&#x51FA;&#x52B2;&#xFF0C;&#x5C31; OK&#x3002;</p>
<p>&#x6307;&#x5F39;&#x72EC;&#x594F;&#x7684;&#x5B66;&#x4E60;&#x5DF2;&#x7ECF;&#x5C5E;&#x4E8E;&#x6C11;&#x8C23;&#x5409;&#x4ED6;&#x7684;&#x4E0A;&#x5C42;&#x6C34;&#x5E73;&#x4E86;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#xFF0C;&#x4F60;&#x80FD;&#x591F;&#x63A5;&#x89E6;&#x5230;&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#xFF0C;&#x4F60;&#x5BF9;&#x4E8E;&#x5409;&#x4ED6;&#x4E00;&#x5B9A;&#x4E5F;&#x662F;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x4E0E;&#x4F60;&#x523B;&#x82E6;&#x7684;&#x7EC3;&#x4E60;&#x662F;&#x5206;&#x4E0D;&#x5F00;&#x7684;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#xFF0C;&#x8001;&#x5E08;&#x6240;&#x80FD;&#x6559;&#x7ED9;&#x4F60;&#x7684;&#x4E1C;&#x897F;&#x5DF2;&#x7ECF;&#x4E0D;&#x591A;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x9700;&#x8981;&#x4F60;&#x81EA;&#x5DF1;&#x6478;&#x7D22;&#x548C;&#x7EC3;&#x4E60;&#x4E86;&#x3002;&#x606D;&#x559C;&#x4F60;&#xFF0C;&#x4F60;&#x4E5F;&#x6210;&#x4E3A;&#x4E00;&#x4F4D;&#x8001;&#x5E08;&#x4E86;&#x3002;</p>
<p>&#x5168;&#x6587;&#x5B8C;&#x3002;</p>
<p>&#x4EC0;&#x4E48;&#xFF1F;&#x4F60;&#x8BF4;&#x8FD8;&#x6709;&#x7B2C;&#x56DB;&#x90E8;&#x5206;&#x6CA1;&#x8BB2;&#xFF1F;&#x989D;&#xFF0C;&#x597D;&#x5427;&#xFF0C;&#x7B2C;&#x56DB;&#x90E8;&#x5206;&#x5C82;&#x662F;&#x5927;&#x591A;&#x51E1;&#x4EBA;&#x4EEC;&#x6240;&#x80FD;&#x8FBE;&#x5230;&#x7684;&#x5883;&#x754C;&#x5462;&#xFF0C;&#x5F88;&#x591A;&#x5409;&#x4ED6;&#x7684;&#x827A;&#x672F;&#x5927;&#x5E08;&#x4EEC;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x751F;&#x90FD;&#x5949;&#x732E;&#x5728;&#x4E86;&#x97F3;&#x4E50;&#x4E0A;&#x9762;&#xFF0C;&#x624D;&#x80FD;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x7075;&#x9B42;&#x6CE8;&#x5165;&#x5230;&#x81EA;&#x5DF1;&#x6F14;&#x594F;&#x7684;&#x4E50;&#x66F2;&#x5F53;&#x4E2D;&#xFF0C;&#x8BA9;&#x5F88;&#x591A;&#x4EBA;&#x7684;&#x5185;&#x5FC3;&#x4EA7;&#x751F;&#x4E00;&#x79CD;&#x5171;&#x9E23;&#xFF0C;&#x6709;&#x7684;&#x65F6;&#x5019;&#x5171;&#x9E23;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x611F;&#x89C9;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x4F60;&#x5E76;&#x4E0D;&#x7406;&#x89E3;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x5B83;&#x597D;&#x50CF;&#x5728;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x6211;&#x5728;&#x7528;&#x6211;&#x7684;&#x97F3;&#x4E50;&#xFF0C;&#x4E3A;&#x4F60;&#x8BB2;&#x8FF0;&#x4E00;&#x4E2A;&#x53F2;&#x8BD7;&#x822C;&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x539F;&#x6587;&#xFF1A;<a href="http://daily.zhihu.com/story/4739243" target="_blank" rel="external">http://daily.zhihu.com/story/4739243</a></p>

      
    </div>
    
  </div>
  
    
<nav id="article-nav">
  
    <a href="/2016/02/16/大盘分析/2016/20160216大盘分析/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption"><</strong>
      <div class="article-nav-title">
        
          20160216大盘分析
        
      </div>
    </a>
  
  
    <a href="/2016/02/15/物演通论/精神哲学论/物演通论63/" id="article-nav-older" class="article-nav-link-wrap">
      <div class="article-nav-title">认识之路</div>
      <strong class="article-nav-caption">></strong>
    </a>
  
</nav>

  
</article>


<div class="share_jia">
	<!-- JiaThis Button BEGIN -->
	<div class="jiathis_style">
		<span class="jiathis_txt" style="margin-left:40px;">分享到: &nbsp; </span>
		<a class="jiathis_button_facebook"></a> 
    <a class="jiathis_button_twitter"></a>
    <a class="jiathis_button_plus"></a> 
    <a class="jiathis_button_tsina"></a>
		<a class="jiathis_button_cqq"></a>
		<a class="jiathis_button_douban"></a>
		<a class="jiathis_button_weixin"></a>
		<a class="jiathis_button_tumblr"></a>
    <a href="http://www.jiathis.com/share" class="jiathis jiathis_txt jtico jtico_jiathis" target="_blank"></a>
	</div>
	<script type="text/javascript" src="http://v3.jiathis.com/code/jia.js?uid=1405949716054953" charset="utf-8"></script>
	<!-- JiaThis Button END -->
</div>






<div class="duoshuo">
	<!-- 多说评论框 start -->
	<div class="ds-thread" data-thread-key="音乐/零基础如何自学吉他" data-title="零基础如何自学吉他" data-url="http://zj831007.github.io/2016/02/16/音乐/零基础如何自学吉他/"></div>
	<!-- 多说评论框 end -->
	<!-- 多说公共JS代码 start (一个网页只需插入一次) -->
	<script type="text/javascript">
	var duoshuoQuery = {short_name:"esimple"};
	(function() {
		var ds = document.createElement('script');
		ds.type = 'text/javascript';ds.async = true;
		ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
		ds.charset = 'UTF-8';
		(document.getElementsByTagName('head')[0] 
		 || document.getElementsByTagName('body')[0]).appendChild(ds);
	})();
	</script>
	<!-- 多说公共JS代码 end -->
</div>




</div>
      <footer id="footer">
  <div class="outer">
    <div id="footer-info">
    	<div class="footer-left">
    		&copy; 2016 以简之名
    	</div>
      	<div class="footer-right">
      		
      	</div>
    </div>
  </div>
</footer>
    </div>
    
  <link rel="stylesheet" href="/fancybox/jquery.fancybox.css" type="text/css">


<script>
	var yiliaConfig = {
		fancybox: true,
		mathjax: true,
		animate: true,
		isHome: false,
		isPost: true,
		isArchive: false,
		isTag: false,
		isCategory: false,
		open_in_new: false
	}
</script>
<script src="http://7.url.cn/edu/jslib/comb/require-2.1.6,jquery-1.9.1.min.js" type="text/javascript"></script>
<script src="/js/main.js" type="text/javascript"></script>






<script type="text/x-mathjax-config">
MathJax.Hub.Config({
    tex2jax: {
        inlineMath: [ ['$','$'], ["\\(","\\)"]  ],
        processEscapes: true,
        skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code']
    }
});

MathJax.Hub.Queue(function() {
    var all = MathJax.Hub.getAllJax(), i;
    for(i=0; i < all.length; i += 1) {
        all[i].SourceElement().parentNode.className += ' has-jax';                 
    }       
});
</script>

<script type="text/javascript" src="http://cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML">
</script>



<script>
(function(){
    var bp = document.createElement('script');
    bp.src = '//push.zhanzhang.baidu.com/push.js';
    var s = document.getElementsByTagName("script")[0];
    s.parentNode.insertBefore(bp, s);
})();
</script>
  </div>
</body>
</html>