<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  <meta name="baidu-site-verification" content="7pbUkc9qWk" />
  
  <meta http-equiv="X-UA-Compatible" content="IE=edge" >
  <title>存在 | 以简之名</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="&amp;#x54F2;&amp;#x5B66;&amp;#x4E0A;&amp;#x6240;&amp;#x8C13;&amp;#x7684;&amp;#x201D;&amp;#x5B58;&amp;#x5728;&amp;#x201D;&amp;#x4EC5;&amp;#x6307;&amp;#x611F;&amp;#x77E5;&amp;#x4E2D;&amp;#x7684;&amp;#x5BF9;&amp;#x8C61;&amp;#x4E4B;&amp;#x603B;&amp;#x548C;&amp;#x3002;
&amp;#x4E0D;&amp;#x662F;&amp;#x572">
<meta property="og:type" content="article">
<meta property="og:title" content="存在">
<meta property="og:url" content="http://zj831007.github.io/2016/02/04/物演通论/自然哲学论/物演通论1/index.html">
<meta property="og:site_name" content="以简之名">
<meta property="og:description" content="&amp;#x54F2;&amp;#x5B66;&amp;#x4E0A;&amp;#x6240;&amp;#x8C13;&amp;#x7684;&amp;#x201D;&amp;#x5B58;&amp;#x5728;&amp;#x201D;&amp;#x4EC5;&amp;#x6307;&amp;#x611F;&amp;#x77E5;&amp;#x4E2D;&amp;#x7684;&amp;#x5BF9;&amp;#x8C61;&amp;#x4E4B;&amp;#x603B;&amp;#x548C;&amp;#x3002;
&amp;#x4E0D;&amp;#x662F;&amp;#x572">
<meta property="og:updated_time" content="2016-02-14T07:47:12.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="存在">
<meta name="twitter:description" content="&amp;#x54F2;&amp;#x5B66;&amp;#x4E0A;&amp;#x6240;&amp;#x8C13;&amp;#x7684;&amp;#x201D;&amp;#x5B58;&amp;#x5728;&amp;#x201D;&amp;#x4EC5;&amp;#x6307;&amp;#x611F;&amp;#x77E5;&amp;#x4E2D;&amp;#x7684;&amp;#x5BF9;&amp;#x8C61;&amp;#x4E4B;&amp;#x603B;&amp;#x548C;&amp;#x3002;
&amp;#x4E0D;&amp;#x662F;&amp;#x572">
  
    <link rel="alternative" href="/atom.xml" title="以简之名" type="application/atom+xml">
  
  
    <link rel="icon" href="/favicon.png">
  
  <link rel="stylesheet" href="/css/style.css">
</head>

<body>
  <div id="container">
    <div class="left-col">
    <div class="overlay"></div>
<div class="intrude-less">
	<header id="header" class="inner">
		<a href="/" class="profilepic">
			
			<img lazy-src="http://zj831007.github.io/img/avata.jpg" class="js-avatar">
			
		</a>

		<hgroup>
		  <h1 class="header-author"><a href="/">以简之名</a></h1>
		</hgroup>

		
		<p class="header-subtitle">简单地生长，自然地分化</p>
		

		
			<div class="switch-btn">
				<div class="icon">
					<div class="icon-ctn">
						<div class="icon-wrap icon-house" data-idx="0">
							<div class="birdhouse"></div>
							<div class="birdhouse_holes"></div>
						</div>
						<div class="icon-wrap icon-ribbon hide" data-idx="1">
							<div class="ribbon"></div>
						</div>
						
						
						<div class="icon-wrap icon-me hide" data-idx="3">
							<div class="user"></div>
							<div class="shoulder"></div>
						</div>
						
					</div>
					
				</div>
				<div class="tips-box hide">
					<div class="tips-arrow"></div>
					<ul class="tips-inner">
						<li>菜单</li>
						<li>标签</li>
						
						
						<li>关于我</li>
						
					</ul>
				</div>
			</div>
		

		<div class="switch-area">
			<div class="switch-wrap">
				<section class="switch-part switch-part1">
					<nav class="header-menu">
						<ul>
						
							<li><a href="/">主页</a></li>
				        
							<li><a href="/archives">归档</a></li>
				        
							<li><a href="/tags/软件发布">发布公告</a></li>
				        
							<li><a href="/tags/战法详解">龙虎榜战法</a></li>
				        
							<li><a href="/tags/哲学">哲学</a></li>
				        
							<li><a href="/tags/缠论">缠论</a></li>
				        
						</ul>
					</nav>
					<nav class="header-nav">
						<div class="social">
							
								<a class="github" target="_blank" href="https://zj831007.github.io" title="github">github</a>
					        
								<a class="weibo" target="_blank" href="http://weibo.com/u/1822718091?is_all=1" title="weibo">weibo</a>
					        
								<a class="rss" target="_blank" href="#" title="rss">rss</a>
					        
								<a class="zhihu" target="_blank" href="#" title="zhihu">zhihu</a>
					        
						</div>
					</nav>
				</section>
				
				
				<section class="switch-part switch-part2">
					<div class="widget tagcloud" id="js-tagcloud">
						<a href="/tags/其它/" style="font-size: 10px;">其它</a> <a href="/tags/哲学/" style="font-size: 20px;">哲学</a> <a href="/tags/实盘/" style="font-size: 10px;">实盘</a> <a href="/tags/精神哲学/" style="font-size: 14px;">精神哲学</a> <a href="/tags/缠论/" style="font-size: 16px;">缠论</a> <a href="/tags/自然哲学/" style="font-size: 18px;">自然哲学</a> <a href="/tags/软件发布/" style="font-size: 12px;">软件发布</a> <a href="/tags/龙虎榜/" style="font-size: 10px;">龙虎榜</a> <a href="/tags/龙虎榜战法/" style="font-size: 12px;">龙虎榜战法</a>
					</div>
				</section>
				
				
				

				
				
				<section class="switch-part switch-part3">
				
					<div id="js-aboutme">
						我是谁，我从哪里来，我到哪里去？
					</div>
					<div>支付宝打赏！<div/>
					<div><img src="http://zj831007.github.io/img/alipay.jpg"/></div>
				</section>
				
			</div>
		</div>
	</header>				
</div>

    </div>
    <div class="mid-col">
      <nav id="mobile-nav">
  	<div class="overlay">
  		<div class="slider-trigger"></div>
  		<h1 class="header-author js-mobile-header hide">以简之名</h1>
  	</div>
	<div class="intrude-less">
		<header id="header" class="inner">
			<div class="profilepic">
			
				<img lazy-src="http://zj831007.github.io/img/avata.jpg" class="js-avatar">
			
			</div>
			<hgroup>
			  <h1 class="header-author">以简之名</h1>
			</hgroup>
			
			<p class="header-subtitle">简单地生长，自然地分化</p>
			
			<nav class="header-menu">
				<ul>
				
					<li><a href="/">主页</a></li>
		        
					<li><a href="/archives">归档</a></li>
		        
					<li><a href="/tags/软件发布">发布公告</a></li>
		        
					<li><a href="/tags/战法详解">龙虎榜战法</a></li>
		        
					<li><a href="/tags/哲学">哲学</a></li>
		        
					<li><a href="/tags/缠论">缠论</a></li>
		        
		        <div class="clearfix"></div>
				</ul>
			</nav>
			<nav class="header-nav">
				<div class="social">
					
						<a class="github" target="_blank" href="https://zj831007.github.io" title="github">github</a>
			        
						<a class="weibo" target="_blank" href="http://weibo.com/u/1822718091?is_all=1" title="weibo">weibo</a>
			        
						<a class="rss" target="_blank" href="#" title="rss">rss</a>
			        
						<a class="zhihu" target="_blank" href="#" title="zhihu">zhihu</a>
			        
				</div>
			</nav>
		</header>				
	</div>
</nav>

      <div class="body-wrap"><article id="post-物演通论/自然哲学论/物演通论1" class="article article-type-post" itemscope itemprop="blogPost">
  
    <div class="article-meta">
      <a href="/2016/02/04/物演通论/自然哲学论/物演通论1/" class="article-date">
  	<time datetime="2016-02-03T16:15:42.000Z" itemprop="datePublished">2016-02-04</time>
</a>
    </div>
  
  
  <div class="article-inner">
    
      <input type="hidden" class="isFancy" />
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      存在
    </h1>
  

      </header>
      
      <div class="article-info article-info-post">
        
	<div class="article-tag tagcloud">
		<ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/哲学/">哲学</a></li><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/自然哲学/">自然哲学</a></li></ul>
	</div>

        

        <div class="clearfix"></div>
      </div>
      
    
    <div class="article-entry" itemprop="articleBody">
      
        <blockquote>
<p>&#x54F2;&#x5B66;&#x4E0A;&#x6240;&#x8C13;&#x7684;&#x201D;&#x5B58;&#x5728;&#x201D;&#x4EC5;&#x6307;&#x611F;&#x77E5;&#x4E2D;&#x7684;<strong>&#x5BF9;&#x8C61;</strong>&#x4E4B;&#x603B;&#x548C;&#x3002;</p>
<p>&#x4E0D;&#x662F;&#x5728;&#x8005;&#x96C6;&#x5408;&#x6210;&#x4E86;&#x5728;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x5206;&#x5316;&#x51FA;&#x4E86;&#x5728;&#x8005;&#x3002;</p>
<p>&#x89C2;&#x5FF5;&#x4E2D;&#x7684;&#x5728;&#xFF0C;&#x4E0D;&#x662F;&#x901A;&#x8FC7;&#x5BF9;&#x4F17;&#x591A;&#x5728;&#x8005;&#x52A0;&#x4EE5;&#x8270;&#x6DF1;&#x7684;&#x62BD;&#x50CF;&#x624D;&#x5728;&#xFF0C;&#x800C;&#x662F;&#x5148;&#x9A8C;&#x7684;&#x6C89;&#x6DC0;&#x5728;&#x610F;&#x8BC6;&#x6DF1;&#x5C42;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x65E0;&#x610F;&#x8BC6;&#x57FA;&#x5E95;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x201C;&#x611F;&#x77E5;&#x201D;&#x4E3A;&#x4F55;&#x7269;&#x5C1A;&#x5C5E;&#x7591;&#x7AA6;&#xFF0C;&#x6545;&#x800C;<strong>&#x5BF9;&#x8C61;</strong>&#x4EE5;&#x53CA;<strong>&#x5BF9;&#x8C61;&#x7684;&#x603B;&#x548C;</strong>&#x662F;&#x5426;&#x7B49;&#x4E8E;<strong>&#x5B58;&#x5728;&#x7269;</strong>&#x548C;<strong>&#x81EA;&#x7136;&#x5B58;&#x5728;</strong>&#x5219;&#x4EA6;&#x5C5E;&#x7591;&#x7AA6;&#x3002;</p>
<p>&#x628A;<strong>&#x611F;&#x77E5;&#x4E2D;&#x7684;&#x5B58;&#x5728;</strong>&#x4F5C;&#x4E3A;<strong>&#x5BF9;&#x8C61;&#x7684;&#x603B;&#x548C;</strong>&#x6765;&#x7814;&#x7A76;&#x4E43;&#x81EA;&#x7136;&#x54F2;&#x5B66;&#xFF0C;&#x800C;&#x628A;<strong>&#x611F;&#x77E5;&#x4E2D;&#x7684;&#x5B58;&#x5728;</strong>&#x4F5C;&#x4E3A;<strong>&#x611F;&#x77E5;&#x7684;&#x603B;&#x548C;</strong>&#x6765;&#x53CD;&#x601D;&#x4E43;&#x4E3A;&#x903B;&#x8F91;&#x5B66;&#x3002;<br><a id="more"></a></p>
<h3 id="u5B9A_u4E49"><a href="#u5B9A_u4E49" class="headerlink" title="&#x5B9A;&#x4E49;"></a>&#x5B9A;&#x4E49;</h3></blockquote>
<p>&#x5B58;&#x5728;&#x662F;&#x4E0D;&#x4EE5;&#x4EBA;&#x7684;&#x610F;&#x5FD7;&#x4E3A;&#x8F6C;&#x79FB;&#x7684;&#x5B9E;&#x5728;&#xFF0C;&#x5305;&#x62EC;&#x7269;&#x8D28;&#x7684;&#x5B58;&#x5728;&#x548C;&#x610F;&#x8BC6;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x5305;&#x62EC;&#x5B9E;&#x4F53;&#x3001;&#x5C5E;&#x6027;&#x3001;&#x5173;&#x7CFB;&#x3002;&#x4EBA;&#x7684;&#x610F;&#x5FD7;&#x672C;&#x8EAB;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x5B58;&#x5728;&#xFF0C;&#x4EBA;&#x601D;&#x7EF4;&#x7684;&#x3001;&#x865A;&#x5E7B;&#x7684;&#x4E1C;&#x897F;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x5B58;&#x5728;&#xFF0C;&#x5C5E;&#x4E8E;&#x610F;&#x8BC6;&#x7684;&#x5B58;&#x5728;&#x3002;&#x865A;&#x62DF;&#x4E16;&#x754C;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x5B58;&#x5728;&#xFF0C;&#x5B83;&#x662F;&#x4EBA;&#x7684;&#x610F;&#x8BC6;&#x4E16;&#x754C;&#x7684;&#x5916;&#x5316;&#xFF08;&#x4E0D;&#x662F;&#x7269;&#x5316;&#xFF09;&#xFF0C;&#x672C;&#x8D28;&#x4E0A;&#x4ECD;&#x7136;&#x662F;&#x610F;&#x8BC6;&#x7684;&#x5B58;&#x5728;&#x3002;&#x865A;&#x62DF;&#x4E16;&#x754C;&#x7684;&#x8F7D;&#x4F53;&#xFF08;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x786C;&#x4EF6;&#x8BBE;&#x5907;&#xFF09;&#x662F;&#x7269;&#x8D28;&#x7684;&#x5B58;&#x5728;&#x3002;</p>
<h3 id="u6982_u5FF5_u5185_u6DB5_u7684_u5386_u53F2_u6F14_u8FDB"><a href="#u6982_u5FF5_u5185_u6DB5_u7684_u5386_u53F2_u6F14_u8FDB" class="headerlink" title="&#x6982;&#x5FF5;&#x5185;&#x6DB5;&#x7684;&#x5386;&#x53F2;&#x6F14;&#x8FDB;"></a>&#x6982;&#x5FF5;&#x5185;&#x6DB5;&#x7684;&#x5386;&#x53F2;&#x6F14;&#x8FDB;</h3><ol>
<li><p>&#x5B58;&#x5728;&#xFF08;&#x5B9E;&#x5728;&#xFF09;&#x662F;&#x4E00;&#x4E2A;&#x54F2;&#x5B66;&#x6982;&#x5FF5;&#xFF0C;&#x6309;&#x7167;20&#x4E16;&#x7EAA;&#x897F;&#x65B9;&#x5B58;&#x5728;&#x4E3B;&#x4E49;&#x54F2;&#x5B66;&#x5BB6;&#x7684;&#x5B9A;&#x4E49;&#xFF0C;&#x662F;&#x5177;&#x6709;&#x96BE;&#x4EE5;&#x6539;&#x53D8;&#xFF0C;&#x4F46;&#x80FD;&#x591F;&#x6539;&#x53D8;&#x7684;&#x7279;&#x6027;&#x3002;&#x800C;&#x76F8;&#x5BF9;&#x4E8E;&#x5B58;&#x5728;&#x7684;&#x4E0D;&#x5B58;&#x5728;&#xFF08;&#x865A;&#x65E0;&#xFF09;&#x5219;&#x662F;&#x5177;&#x6709;&#x96BE;&#x4EE5;&#x63A7;&#x5236;&#xFF0C;&#x4F46;&#x80FD;&#x591F;&#x63A7;&#x5236;&#x7684;&#x7279;&#x6027;&#x3002;&#x800C;&#x4E24;&#x8005;&#x7684;&#x754C;&#x522B;&#x5B58;&#x5728;&#x4E8E;&#xFF08;&#x65E0;&#x9650;&#x7EBF;&#xFF09;&#x7684;&#x6B63;&#x53CD;&#x9762;&#x4E0A;&#x3002;&#x4F46;&#x6B64;&#x754C;&#x522B;&#x4E2D;&#x7684;&#x6B63;&#x53CD;&#x9762;&#x672C;&#x4E0D;&#x5B58;&#x5728;&#xFF0C;&#x6545;&#x5206;&#x8FA8;&#x7684;&#x65B9;&#x5411;&#x53EA;&#x5728;&#x4E4E;&#x4E8E;&#x5176;&#x5916;&#x5EF6;&#x5BF9;&#x8BE5;&#x7269;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x897F;&#x65B9;&#x552F;&#x5FC3;&#x4E3B;&#x4E49;&#x54F2;&#x5B66;&#x5BB6;&#x8BA4;&#x4E3A;&#xFF0C;&#x65E0;&#x6CD5;&#x88AB;&#x611F;&#x77E5;&#x7684;&#x4E8B;&#x7269;&#xFF08;&#x5305;&#x62EC;&#x88AB;&#x795E;&#x611F;&#x77E5;&#xFF09;&#xFF0C;&#x65E0;&#x6CD5;&#x8BC1;&#x660E;&#x5176;&#x5B58;&#x5728;&#xFF0C;&#x8D1D;&#x514B;&#x83B1;&#x7684;&#x547D;&#x9898;&#xFF1A;&#x201C;&#x5B58;&#x5728;&#x5C31;&#x662F;&#x88AB;&#x611F;&#x77E5;&#x201D;&#x3002;&#x300A;&#x5B58;&#x5728;&#x4E0E;&#x65F6;&#x95F4;&#x300B;&#x7684;&#x4F5C;&#x8005;&#x6D77;&#x5FB7;&#x683C;&#x5C14;&#x8BA4;&#x4E3A;&#xFF1A;&#x201C;&#x5B58;&#x5728;&#x201D;&#x65E2;&#x662F;&#x6700;&#x660E;&#x4E86;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x53EF;&#x4E5F;&#x662F;&#x6700;&#x6666;&#x6DA9;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x73B0;&#x5B9E;&#x4E2D;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x81EA;&#x8BA4;&#x4E3A;&#x201C;&#x5B58;&#x5728;&#x201D;&#x8FD9;&#x4E00;&#x6982;&#x5FF5;&#x662F;&#x81EA;&#x660E;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x6700;&#x6E05;&#x695A;&#x7684;&#xFF0C;&#x6545;&#x65E0;&#x9700;&#x53D1;&#x95EE;&#x201C;&#x4F55;&#x4E3A;&#x5B58;&#x5728;&#x201D;&#x66F4;&#x65E0;&#x9700;&#x53BB;&#x7814;&#x7A76;&#x4F55;&#x4E3A;&#x201C;&#x5B58;&#x5728;&#x201D;&#xFF0C;&#x53EF;&#x54F2;&#x5B66;&#x7684;&#x7EC8;&#x6781;&#x4EFB;&#x52A1;&#x672C;&#x6765;&#x5C31;&#x662F;&#x8981;&#x89E3;&#x91CA;&#xFF1A;&#x201C;&#x4F55;&#x4E3A;&#x5B58;&#x5728;&#x201D;&#xFF0C;&#x4F5C;&#x4E3A;&#x601D;&#x8003;&#x8005;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x628A;&#x201C;&#x5B58;&#x5728;&#x201D;&#x8FD9;&#x4E2A;&#x6700;&#x6666;&#x6DA9;&#x7684;&#x6982;&#x5FF5;&#x8BEF;&#x8BA4;&#x4E3A;&#x6700;&#x7B80;&#x5355;&#x3001;&#x660E;&#x4E86;&#x3001;&#x65E0;&#x9700;&#x89E3;&#x91CA;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x6CE8;&#x5B9A;&#x5C31;&#x72AF;&#x4E86;&#x5927;&#x9519;&#x4E86;&#x3002;</p>
</li>
<li><p>&#x5B58;&#x5728;&#x5728;&#x4FA0;&#x4E49;&#x4E0A;&#x662F;&#x76F8;&#x5BF9;&#x4E8E;&#x601D;&#x7EF4;&#x800C;&#x4E0E;&#x7269;&#x8D28;&#x540C;&#x4E49;&#x7684;&#x54F2;&#x5B66;&#x8303;&#x7574;&#xFF1B;&#x5E7F;&#x4E49;&#x4E0A;&#x662F;&#x76F8;&#x5BF9;&#x4E8E;&#x65E0;&#x800C;&#x4E0E;&#x6709;&#x540C;&#x4E49;&#x7684;&#x8303;&#x7574;&#xFF0C;&#x662F;&#x4E00;&#x5207;&#x7269;&#x8D28;&#x73B0;&#x50CF;&#x548C;&#x7CBE;&#x795E;&#x73B0;&#x50CF;&#x7684;&#x603B;&#x548C;&#x3002;&#x5728;&#x54F2;&#x5B66;&#x53F2;&#x4E0A;&#xFF0C;&#x5B58;&#x5728;&#x8303;&#x7574;&#x4E3A;&#x5404;&#x6D3E;&#x54F2;&#x5B66;&#x5BB6;&#x5E7F;&#x6CDB;&#x4F7F;&#x7528;&#xFF0C;&#x5176;&#x88AB;&#x8D4B;&#x4E88;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x542B;&#x4E49;&#x3002;&#x4E2D;&#x4E16;&#x7EAA;&#x57FA;&#x7763;&#x6559;&#x795E;&#x5B66;&#x8BA4;&#x4E3A;&#x795E;&#x662F;&#x6700;&#x771F;&#x5B9E;&#x7684;&#x5B58;&#x5728;&#x3002;&#x8FD1;&#x4EE3;&#x4E3B;&#x89C2;&#x552F;&#x5FC3;&#x4E3B;&#x4E49;&#x8005;&#x8D1D;&#x83B1;&#x8BA4;&#x4E3A;&#x5B58;&#x5728;&#x5C31;&#x662F;&#x88AB;&#x611F;&#x77E5;&#x3002;&#x5FB7;&#x56FD;&#x5BA2;&#x89C2;&#x552F;&#x5FC3;&#x4E3B;&#x4E49;&#x8005;&#x9ED1;&#x683C;&#x5C14;&#x628A;&#x5B58;&#x5728;&#x4F5C;&#x4E3A;&#x7EDD;&#x5BF9;&#x89C2;&#x5FF5;&#x7684;&#x4E00;&#x4E2A;&#x6700;&#x7B80;&#x5355;&#x7684;&#x89C4;&#x5B9A;&#x3002;&#x73B0;&#x5728;&#x897F;&#x65B9;&#x5B58;&#x5728;&#x4E3B;&#x4E49;&#x8005;&#x628A;&#x5B58;&#x5728;&#x89E3;&#x91CA;&#x4E3A;&#x4E2A;&#x4EBA;&#x7684;&#x4E3B;&#x89C2;&#x5B58;&#x5728;&#x3002;&#x8FA9;&#x8BC1;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x8BA4;&#x4E3A;&#xFF1A;&#x5C3D;&#x7BA1;&#x4E16;&#x754C;&#x7684;&#x5B58;&#x5728;&#x662F;&#x4E16;&#x754C;&#x7EDF;&#x4E00;&#x6027;&#x7684;&#x524D;&#x63D0;&#xFF0C;&#x5728;&#x8BF4;&#x660E;&#x4E16;&#x754C;&#x7684;&#x7EDF;&#x4E00;&#x6027;&#x65F6;&#x5FC5;&#x987B;&#x6448;&#x5F03;&#x4E16;&#x754C;&#x7EDF;&#x4E00;&#x4E8E;&#x5B58;&#x5728;&#x8FD9;&#x4E00;&#x542B;&#x6DF7;&#x7684;&#x63D0;&#x6CD5;&#xFF0C;&#x575A;&#x6301;&#x4E16;&#x754C;&#x7684;&#x7EDF;&#x4E00;&#x6027;&#x5728;&#x4E8E;&#x5B83;&#x7684;&#x7269;&#x8D28;&#x6027;&#xFF1B;&#x5B58;&#x5728;&#x4E0E;&#x601D;&#x7EF4;&#x3001;&#x7269;&#x8D28;&#x4E0E;&#x610F;&#x8BC6;&#x7684;&#x5173;&#x7CFB;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x662F;&#x54F2;&#x5B66;&#x7684;&#x57FA;&#x672C;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x5B58;&#x5728;&#x5C31;&#x662F;&#x6240;&#x6709;&#x5929;&#x4E0B;&#x4E00;&#x5207;&#x4F60;&#x80FD;&#x60F3;&#x5230;&#x7684;&#x4EFB;&#x4F55;&#x4E1C;&#x897F;&#xFF0C;&#x653E;&#x5728;&#x4E00;&#x5757;&#x6765;&#x770B;&#xFF0C;&#x60DF;&#x4E00;&#x7684;&#x4E00;&#x4E2A;&#x5171;&#x540C;&#x70B9;&#x3002;&#x5B83;&#x662F;&#x666E;&#x901A;&#x7684;&#x4F46;&#x53C8;&#x662F;&#x4E8B;&#x7269;&#x6700;&#x57FA;&#x672C;&#x7684;&#xFF0C;&#x5B83;&#x662F;&#x4F7F;&#x5F97;&#x4E07;&#x7269;&#x5B58;&#x5728;&#x7684;&#x90A3;&#x4E2A;&#x4E1C;&#x897F;&#xFF0C;&#x662F;&#x4E07;&#x7269;&#x5B58;&#x5728;&#x8005;&#xFF0C;&#x4E07;&#x7269;&#x6240;&#x4F9D;&#x8D56;&#x8005;&#x3002;</p>
</li>
<li><p>&#x5B97;&#x6559;&#x4E4B;&#x5929;&#x4E3B;&#x6559;&#x4F1A;&#x89C2;&#x70B9;</p>
<p> &#x5B58;&#x5728;&#x7684;&#x672C;&#x610F;&#x662F;&#x201C;&#x5728;&#x201D;&#xFF0C;&#x201C;&#x51FA;&#x73B0;&#x201D;&#xFF08;&#x62C9;&#x4E01;&#x6587;&#xFF1A;existere&#xFF09;&#xFF1B;&#x4E8B;&#x7269;&#x53EF;&#x4EE5;&#x5B58;&#x5728;&#x4E8E;&#x81EA;&#x7136;&#x754C;&#x4E2D;&#xFF08;&#x7269;&#x8D28;&#x5B58;&#x5728;&#xFF1A;material existence&#xFF09;&#xFF0C;&#x4E5F;&#x53EF;&#x5B58;&#x5728;&#x5FC3;&#x7075;&#x4E0A;&#xFF08;&#x7406;&#x60F3;&#x5B58;&#x5728; ideal existence&#xFF09;&#x3002;&#x5B58;&#x5728;&#x6307;&#x51FA;&#x8FD9;&#x4E2A;&#x4E8B;&#x5B9E;&#xFF0C;&#x5B83;&#x6240;&#x80AF;&#x5B9A;&#x7684;&#x662F;&#x5728;&#x5B9E;&#x73B0;&#x4E2D;&#x7684;&#x5B9E;&#x5728;&#x3002;&#x4ECE;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x5B58;&#x5728;&#x7684;&#x53CD;&#x9762;&#x9996;&#x5148;&#x662F;&#x975E;&#x5B58;&#x6709;&#xFF08;non being&#xFF09;&#x6216;&#x865A;&#x65E0;&#xFF08;nothing&#xFF09;&#xFF0C;&#x5176;&#x6B21;&#x624D;&#x662F;&#x53EF;&#x80FD;&#xFF08;possible&#xFF09;&#x3002;&#x201C;&#x53EF;&#x80FD;&#x201D;&#x4E0E;&#x865A;&#x65E0;&#x7684;&#x5206;&#x522B;&#x5728;&#x4E8E;&#x201C;&#x53EF;&#x80FD;&#x201D;&#x53EF;&#x4EE5;&#x88AB;&#x5FC3;&#x7075;&#x6982;&#x5FF5;&#x5316;&#xFF0C;&#x4ECE;&#x800C;&#x53D8;&#x6210;&#x5B58;&#x6709;&#xFF0C;&#x865A;&#x65E0;&#x53BB;&#x4E0D;&#x80FD;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5047;&#x82E5;&#x201C;&#x53EF;&#x80FD;&#x201D;&#x5E76;&#x6CA1;&#x6709;&#x5728;&#x4E8B;&#x5B9E;&#x4E0A;&#x53D8;&#x6210;&#x5B58;&#x5728;&#xFF0C;&#x5B83;&#x5C31;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x7684;&#x5B58;&#x5728;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#x5B58;&#x5728;&#x4E0E;&#x672C;&#x8D28;&#x7684;&#x5173;&#x7CFB;&#xFF1A;&#x5B58;&#x5728;&#x5C31;&#x662F;&#x672C;&#x8D28;&#x7684;&#x5B9E;&#x73B0;&#xFF0C;&#x662F;&#x672C;&#x8D28;&#x5728;&#x5B9E;&#x5728;&#x754C;&#x4E2D;&#x771F;&#x5B9E;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x5B9E;&#x73B0;&#x4E4B;&#x524D;&#xFF0C;&#x672C;&#x8D28;&#x539F;&#x662F;&#x4E00;&#x4E2A;&#x53EF;&#x80FD;&#x6027;&#x800C;&#x5DF2;&#x3002;&#x56E0;&#x6B64;&#x53EF;&#x4EE5;&#x8BF4;&#xFF1A;&#x5F53;&#x672C;&#x8D28;&#x4ECE;&#x53EF;&#x80FD;&#x6027;&#x7684;&#x5C42;&#x9762;&#x8FDB;&#x5165;&#x5B9E;&#x73B0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B83;&#x4FBF;&#x771F;&#x6B63;&#x5730;&#x5B58;&#x5728;&#x4E86;&#x3002;</p>
</li>
</ol>
<h3 id="u54F2_u5B66_u4E3B_u5F20"><a href="#u54F2_u5B66_u4E3B_u5F20" class="headerlink" title="&#x54F2;&#x5B66;&#x4E3B;&#x5F20;"></a>&#x54F2;&#x5B66;&#x4E3B;&#x5F20;</h3><ol>
<li><p><strong>&#x5B58;&#x5728;&#x5148;&#x4E8E;&#x672C;&#x8D28;</strong><br> &#x201C;&#x5B58;&#x5728;&#x5148;&#x4E8E;&#x672C;&#x8D28;&#x201D;&#x4E3A;&#x8428;&#x7279;&#x6240;&#x63D0;&#x51FA;&#xFF0C;&#x4EE3;&#x8868;&#x4E86;&#x5B58;&#x5728;&#x4E3B;&#x4E49;&#x7684;&#x5F62;&#x800C;&#x4E0A;&#x5B66;&#x3002;&#x8FD9;&#x79CD;&#x5F62;&#x800C;&#x4E0A;&#x5B66;&#x540C;&#x897F;&#x65B9;&#x4F20;&#x7EDF;&#x7684;&#x5F62;&#x800C;&#x4E0A;&#x5B66;&#x6709;&#x7740;&#x672C;&#x8D28;&#x7684;&#x4E0D;&#x540C;&#x3002;&#x4F20;&#x7EDF;&#x7684;&#x5F62;&#x800C;&#x4E0A;&#x5B66;&#x4E00;&#x822C;&#x7ED9;&#x201C;&#x672C;&#x8D28;&#x201D;&#x8D4B;&#x4E88;&#x4E86;&#x666E;&#x904D;&#x7684;&#x3001;&#x62BD;&#x8C61;&#x7684;&#x4EE5;&#x53CA;&#x5F62;&#x5F0F;&#x7684;&#x7279;&#x5F81;&#xFF0C;&#x800C;&#x4E14;&#x4E00;&#x822C;&#x8BA4;&#x4E3A;&#x5728;&#x65F6;&#x95F4;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x672C;&#x8D28;&#x5148;&#x4E8E;&#x5B58;&#x5728;&#x3002;</p>
<p> &#x5B58;&#x5728;&#x4E3B;&#x4E49;&#x8BA4;&#x4E3A;&#xFF0C;&#x672C;&#x8D28;&#x5148;&#x4E8E;&#x5B58;&#x5728;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x7EDD;&#x5BF9;&#x7684;&#x3001;&#x666E;&#x904D;&#x7684;&#x89C4;&#x5B9A;&#xFF0C;&#x5B83;&#x53EA;&#x9002;&#x7528;&#x4E8E;&#x7269;,&#x800C;&#x4E0D;&#x9002;&#x7528;&#x4E8E;&#x4EBA;&#x3002;&#x4EBA;&#x7684;&#x5B58;&#x5728;&#x5148;&#x4E8E;&#x4ED6;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x5176;&#x610F;&#x4E49;&#x5C31;&#x662F;&#x8BF4;&#x4ED6;&#x5FC5;&#x987B;&#x5148;&#x5B58;&#x5728;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x521B;&#x9020;&#x4ED6;&#x81EA;&#x5DF1;&#x3002;&#x4F46;&#x662F;&#x5B58;&#x5728;&#x5E76;&#x4E0D;&#x521B;&#x9020;&#x4ED6;&#xFF0C;&#x4ED6;&#x662F;&#x5728;&#x5B58;&#x5728;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x521B;&#x9020;&#x4ED6;&#x81EA;&#x5DF1;&#x7684;&#x3002;&#x8428;&#x7279;&#x8BF4;&#x8FC7;&#xFF0C;&#x201C;&#x8BF4;&#x5B58;&#x5728;&#x5148;&#x4E8E;&#x672C;&#x8D28;&#xFF0C;&#x8FD9;&#x91CC;&#x662F;&#x6307;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x4ED6;&#x7684;&#x610F;&#x601D;&#x662F;&#xFF1A;&#x9996;&#x5148;&#x662F;&#x4EBA;&#x5B58;&#x5728;&#x3001;&#x51FA;&#x73B0;&#x3001;&#x767B;&#x573A;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x7ED9;&#x81EA;&#x5DF1;&#x4E0B;&#x5B9A;&#x4E49;&#x3002;&#x6309;&#x7167;&#x5B58;&#x5728;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x5982;&#x679C;&#x4EBA;&#x662F;&#x4E0D;&#x80FD;&#x4E0B;&#x5B9A;&#x4E49;&#x7684;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x5728;&#x6700;&#x521D;&#x4ED6;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x662F;&#xFF0C;&#x53EA;&#x662F;&#x5230;&#x540E;&#x6765;&#x4ED6;&#x624D;&#x662F;&#x67D0;&#x79CD;&#x6837;&#x5B50;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x4ED6;&#x672C;&#x4EBA;&#x628A;&#x81EA;&#x5DF1;&#x9020;&#x6210;&#x4E86;&#x4ED6;&#x6240;&#x8981;&#x9020;&#x6210;&#x7684;&#x90A3;&#x6837;&#x7684;&#x4EBA;&#x2026;&#x2026;&#x4EBA;&#x4E0D;&#x4EC5;&#x662F;&#x4ED6;&#x60F3;&#x628A;&#x81EA;&#x5DF1;&#x9020;&#x6210;&#x90A3;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x662F;&#x5F53;&#x4ED6;&#x51B2;&#x5165;&#x5B58;&#x5728;&#x4EE5;&#x540E;&#xFF0C;&#x51B3;&#x5FC3;&#x628A;&#x81EA;&#x5DF1;&#x9020;&#x6210;&#x90A3;&#x6837;&#x7684;&#x4EBA;&#x3002;&#x4EBA;&#xFF0C;&#x9664;&#x4E86;&#x4ED6;&#x628A;&#x81EA;&#x5DF1;&#x6240;&#x9020;&#x6210;&#x7684;&#x90A3;&#x4E2A;&#x6837;&#x5B50;&#x4EE5;&#x5916;&#xFF0C;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x662F;&#x3002;&#x201D;&#x53EF;&#x89C1;&#xFF0C;&#x4EBA;&#x7684;&#x672C;&#x8D28;&#x662F;&#x4EBA;&#x81EA;&#x5DF1;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x9009;&#x62E9;&#x800C;&#x521B;&#x9020;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x7ED9;&#x5B9A;&#x7684;&#x3002;&#x8428;&#x7279;&#x7684;&#x8FD9;&#x4E00;&#x6BB5;&#x8BDD;&#x4E5F;&#x66F4;&#x6709;&#x52A9;&#x4E8E;&#x6211;&#x4EEC;&#x7406;&#x89E3;&#x5B58;&#x5728;&#x4E3B;&#x4E49;&#x4E4B;&#x201C;&#x5B58;&#x5728;&#x201D;&#x7684;&#x6DB5;&#x4E49;&#x3002; &#x5173;&#x4E8E;&#x5B58;&#x5728;&#x4E3B;&#x4E49;&#x7684;&#x57FA;&#x672C;&#x6982;&#x5FF5;&#x201C;&#x5B58;&#x5728;&#x201D;&#xFF1A;</p>
<ul>
<li>&#x5B83;&#x6307;&#x7684;&#x662F;&#x4EBA;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x7269;&#x7684;&#x5B58;&#x5728;&#x3002;&#x201C;&#x7269;&#x201D;&#x53EA;&#x80FD;&#x201C;&#x6709;&#x201D;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x201C;&#x5B58;&#x5728;&#x201D;&#x3002;</li>
<li>&#x4E0D;&#x662F;&#x6307;&#x4E00;&#x822C;&#x7684;&#x4EBA;&#x3001;&#x4EBA;&#x7C7B;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x800C;&#x662F;&#x6307;&#x5177;&#x4F53;&#x7684;&#x3001;&#x4E2A;&#x522B;&#x7684;&#x4EBA;&#x7684;&#x5B58;&#x5728;&#x3002;</li>
<li>&#x4E0D;&#x662F;&#x6307;&#x5177;&#x4F53;&#x7684;&#x6709;&#x5F62;&#x7684;&#x67D0;&#x4E2A;&#x4EBA;&#x7684;&#x5177;&#x4F53;&#x5B58;&#x5728;&#xFF0C;&#x800C;&#x662F;&#x6307;&#x5B64;&#x72EC;&#x4E2A;&#x4EBA;&#x540C;&#x81EA;&#x8EAB;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x4ED6;&#x7684;&#x81EA;&#x6211;&#x611F;&#x3002;</li>
<li>&#x4E0D;&#x662F;&#x6307;&#x4E2A;&#x4EBA;&#x5BF9;&#x81EA;&#x8EAB;&#x7684;&#x7406;&#x6027;&#x8BA4;&#x8BC6;&#xFF0C;&#x800C;&#x662F;&#x6307;&#x5B64;&#x72EC;&#x4E2A;&#x4EBA;&#x7684;&#x975E;&#x7406;&#x6027;&#x7684;&#x60C5;&#x7EEA;&#x4F53;&#x9A8C;&#x3002;</li>
</ul>
</li>
<li><p><strong>&#x5B58;&#x5728;&#x662F;&#x5076;&#x7136;&#x7684;</strong></p>
<p> &#x5B58;&#x5728;&#x4E3B;&#x4E49;&#x8BA4;&#x4E3A;&#xFF0C;&#x5305;&#x62EC;&#x4EBA;&#x7684;&#x5B58;&#x5728;&#x5728;&#x5185;&#x7684;&#x6240;&#x6709;&#x5B58;&#x5728;&#x90FD;&#x662F;&#x5076;&#x7136;&#x7684;&#xFF0C;&#x662F;&#x5076;&#x7136;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x7269;&#x3002;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#xFF0C;&#x7269;&#x8D28;&#x7684;&#x5B87;&#x5B99;&#x6742;&#x4E71;&#x65E0;&#x5E8F;&#xFF0C;&#x6BEB;&#x65E0;&#x89C4;&#x5F8B;&#x3001;&#x53D1;&#x5219;&#x53EF;&#x8A00;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x8BF4;&#x79D1;&#x5B66;&#x5BF9;&#x7269;&#x8D28;&#x4E16;&#x754C;&#x7814;&#x7A76;&#x6240;&#x53D1;&#x73B0;&#x5728;&#x89C4;&#x5F8B;&#x5B8C;&#x5168;&#x865A;&#x5E7B;&#xFF0C;&#x4E0D;&#x53EF;&#x4FE1;&#x8D56;&#x3002;&#x53EA;&#x662F;&#x8BF4;&#xFF0C;&#x65E0;&#x8BBA;&#x5BF9;&#x4EBA;&#x8FD8;&#x662F;&#x7269;&#x8D28;&#x7684;&#x5B87;&#x5B99;&#x6765;&#x8BF4;&#xFF0C;&#x90FD;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5148;&#x5B9A;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p> &#x6240;&#x8C13;&#x5076;&#x7136;&#x662F;&#x6307;&#x7269;&#x8D28;&#x4E16;&#x754C;&#x7684;&#x5B58;&#x5728;&#x662F;&#x6CA1;&#x6709;&#x7406;&#x7531;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x6839;&#x636E;&#x67D0;&#x79CD;&#x7EDD;&#x5BF9;&#x7684;&#x89C2;&#x5FF5;&#x3001;&#x601D;&#x60F3;&#x6216;&#x7CBE;&#x795E;&#x6F14;&#x7ECE;&#x51FA;&#x6765;&#x9884;&#x5148;&#x5177;&#x6709;&#x4E00;&#x5B9A;&#x610F;&#x4E49;&#x7684;&#x3002;</p>
<p> &#x65E2;&#x7136;&#x6240;&#x6709;&#x7684;&#x5B58;&#x5728;&#x90FD;&#x4E0D;&#x662F;&#x51B3;&#x5B9A;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x5076;&#x7136;&#x7684;&#xFF0C;&#x6545;&#x5B58;&#x5728;&#x662F;&#x4E0D;&#x786E;&#x5B9A;&#x7684;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x4EE5;&#x63A8;&#x77E5;&#xFF0C;&#x4ECE;&#x6839;&#x672C;&#x4E0A;&#x8BB2;&#xFF0C;&#x5B58;&#x5728;&#x662F;&#x8352;&#x8BDE;&#x7684;&#x3002;</p>
<p> &#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7406;&#x7531;&#x4E8B;&#x5148;&#x51B3;&#x5B9A;&#x4E8B;&#x7269;&#x5E94;&#x8BE5;&#x8FD9;&#x6837;&#x800C;&#x4E0D;&#x5E94;&#x8BE5;&#x90A3;&#x6837;&#xFF0C;&#x540C;&#x6837;&#x4E5F;&#x6CA1;&#x6709;&#x7406;&#x7531;&#x4E8B;&#x5148;&#x51B3;&#x5B9A;&#x4EBA;&#x5E94;&#x8BE5;&#x8FD9;&#x6837;&#x800C;&#x4E0D;&#x5E94;&#x8BE5;&#x90A3;&#x6837;&#x3002;&#x5173;&#x4E8E;&#x8352;&#x8BDE;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x89E3;&#x51B3;&#xFF0C;&#x6709;&#x795E;&#x8BBA;&#x7684;&#x5B58;&#x5728;&#x4E3B;&#x4E49;&#x8005;&#x63D0;&#x51FA;&#x7684;&#x9014;&#x5F84;&#x662F;&#x5B97;&#x6559;&#x4FE1;&#x4EF0;&#xFF1B;&#x800C;&#x65E0;&#x795E;&#x8BBA;&#x7684;&#x5B58;&#x5728;&#x4E3B;&#x4E49;&#x8005;&#x5219;&#x8BA4;&#x4E3A;&#x5E94;&#x8BE5;&#x884C;&#x52A8;&#x8D77;&#x6765;&#x4E3A;&#x81EA;&#x5DF1;&#x4E89;&#x5F97;&#x751F;&#x547D;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x521B;&#x9020;&#x81EA;&#x5DF1;&#x7684;&#x4EF7;&#x503C;&#x3002;</p>
</li>
</ol>

      
    </div>
    
  </div>
  
    
<nav id="article-nav">
  
    <a href="/2016/02/05/物演通论/自然哲学论/物演通论2/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption"><</strong>
      <div class="article-nav-title">
        
          做为存在者的设问者何以要追问存在?
        
      </div>
    </a>
  
  
</nav>

  
</article>


<div class="share_jia">
	<!-- JiaThis Button BEGIN -->
	<div class="jiathis_style">
		<span class="jiathis_txt" style="margin-left:40px;">分享到: &nbsp; </span>
		<a class="jiathis_button_facebook"></a> 
    <a class="jiathis_button_twitter"></a>
    <a class="jiathis_button_plus"></a> 
    <a class="jiathis_button_tsina"></a>
		<a class="jiathis_button_cqq"></a>
		<a class="jiathis_button_douban"></a>
		<a class="jiathis_button_weixin"></a>
		<a class="jiathis_button_tumblr"></a>
    <a href="http://www.jiathis.com/share" class="jiathis jiathis_txt jtico jtico_jiathis" target="_blank"></a>
	</div>
	<script type="text/javascript" src="http://v3.jiathis.com/code/jia.js?uid=1405949716054953" charset="utf-8"></script>
	<!-- JiaThis Button END -->
</div>






<div class="duoshuo">
	<!-- 多说评论框 start -->
	<div class="ds-thread" data-thread-key="物演通论/自然哲学论/物演通论1" data-title="存在" data-url="http://zj831007.github.io/2016/02/04/物演通论/自然哲学论/物演通论1/"></div>
	<!-- 多说评论框 end -->
	<!-- 多说公共JS代码 start (一个网页只需插入一次) -->
	<script type="text/javascript">
	var duoshuoQuery = {short_name:"esimple"};
	(function() {
		var ds = document.createElement('script');
		ds.type = 'text/javascript';ds.async = true;
		ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
		ds.charset = 'UTF-8';
		(document.getElementsByTagName('head')[0] 
		 || document.getElementsByTagName('body')[0]).appendChild(ds);
	})();
	</script>
	<!-- 多说公共JS代码 end -->
</div>




</div>
      <footer id="footer">
  <div class="outer">
    <div id="footer-info">
    	<div class="footer-left">
    		&copy; 2016 以简之名
    	</div>
      	<div class="footer-right">
      		
      	</div>
    </div>
  </div>
</footer>
    </div>
    
  <link rel="stylesheet" href="/fancybox/jquery.fancybox.css">


<script>
	var yiliaConfig = {
		fancybox: true,
		mathjax: true,
		animate: true,
		isHome: false,
		isPost: true,
		isArchive: false,
		isTag: false,
		isCategory: false,
		open_in_new: false
	}
</script>
<script src="http://7.url.cn/edu/jslib/comb/require-2.1.6,jquery-1.9.1.min.js"></script>
<script src="/js/main.js"></script>






<script type="text/x-mathjax-config">
MathJax.Hub.Config({
    tex2jax: {
        inlineMath: [ ['$','$'], ["\\(","\\)"]  ],
        processEscapes: true,
        skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code']
    }
});

MathJax.Hub.Queue(function() {
    var all = MathJax.Hub.getAllJax(), i;
    for(i=0; i < all.length; i += 1) {
        all[i].SourceElement().parentNode.className += ' has-jax';                 
    }       
});
</script>

<script type="text/javascript" src="http://cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML">
</script>



<script>
(function(){
    var bp = document.createElement('script');
    bp.src = '//push.zhanzhang.baidu.com/push.js';
    var s = document.getElementsByTagName("script")[0];
    s.parentNode.insertBefore(bp, s);
})();
</script>
  </div>
</body>
</html>