<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  <meta name="baidu-site-verification" content="7pbUkc9qWk" />
  
  <meta http-equiv="X-UA-Compatible" content="IE=edge" >
  <title>感知 | 以简之名</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="&amp;#x8BA9;&amp;#x6211;&amp;#x4EEC;&amp;#x4ECE;&amp;#x6240;&amp;#x8C13;&amp;#x7684;&amp;#x521D;&amp;#x7EA7;&amp;#x611F;&amp;#x6027;&amp;#x9636;&amp;#x6BB5;&amp;#xFF0C;&amp;#x5373;&amp;#x4E00;&amp;#x822C;&amp;#x4EE5;&amp;#x4E3A;&amp;#x662F;&amp;#x201C;&amp;#x8BA4;&amp;#x8BC6;&amp;#x8FC7;&amp;#x7A0B;">
<meta property="og:type" content="article">
<meta property="og:title" content="感知">
<meta property="og:url" content="http://zj831007.github.io/2016/02/16/物演通论/精神哲学论/物演通论65/index.html">
<meta property="og:site_name" content="以简之名">
<meta property="og:description" content="&amp;#x8BA9;&amp;#x6211;&amp;#x4EEC;&amp;#x4ECE;&amp;#x6240;&amp;#x8C13;&amp;#x7684;&amp;#x521D;&amp;#x7EA7;&amp;#x611F;&amp;#x6027;&amp;#x9636;&amp;#x6BB5;&amp;#xFF0C;&amp;#x5373;&amp;#x4E00;&amp;#x822C;&amp;#x4EE5;&amp;#x4E3A;&amp;#x662F;&amp;#x201C;&amp;#x8BA4;&amp;#x8BC6;&amp;#x8FC7;&amp;#x7A0B;">
<meta property="og:updated_time" content="2016-02-16T13:21:13.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="感知">
<meta name="twitter:description" content="&amp;#x8BA9;&amp;#x6211;&amp;#x4EEC;&amp;#x4ECE;&amp;#x6240;&amp;#x8C13;&amp;#x7684;&amp;#x521D;&amp;#x7EA7;&amp;#x611F;&amp;#x6027;&amp;#x9636;&amp;#x6BB5;&amp;#xFF0C;&amp;#x5373;&amp;#x4E00;&amp;#x822C;&amp;#x4EE5;&amp;#x4E3A;&amp;#x662F;&amp;#x201C;&amp;#x8BA4;&amp;#x8BC6;&amp;#x8FC7;&amp;#x7A0B;">
  
    <link rel="alternative" href="/atom.xml" title="以简之名" type="application/atom+xml">
  
  
    <link rel="icon" href="/favicon.png">
  
  <link rel="stylesheet" href="/css/style.css" type="text/css">
</head>

<body>
  <div id="container">
    <div class="left-col">
    <div class="overlay"></div>
<div class="intrude-less">
	<header id="header" class="inner">
		<a href="/" class="profilepic">
			
			<img lazy-src="http://zj831007.github.io/img/avata.jpg" class="js-avatar">
			
		</a>

		<hgroup>
		  <h1 class="header-author"><a href="/">以简之名</a></h1>
		</hgroup>

		
		<p class="header-subtitle">简单地生长，自然地分化</p>
		

		
			<div class="switch-btn">
				<div class="icon">
					<div class="icon-ctn">
						<div class="icon-wrap icon-house" data-idx="0">
							<div class="birdhouse"></div>
							<div class="birdhouse_holes"></div>
						</div>
						<div class="icon-wrap icon-ribbon hide" data-idx="1">
							<div class="ribbon"></div>
						</div>
						
						
						<div class="icon-wrap icon-me hide" data-idx="3">
							<div class="user"></div>
							<div class="shoulder"></div>
						</div>
						
					</div>
					
				</div>
				<div class="tips-box hide">
					<div class="tips-arrow"></div>
					<ul class="tips-inner">
						<li>菜单</li>
						<li>标签</li>
						
						
						<li>关于我</li>
						
					</ul>
				</div>
			</div>
		

		<div class="switch-area">
			<div class="switch-wrap">
				<section class="switch-part switch-part1">
					<nav class="header-menu">
						<ul>
						
							<li><a href="/">主页</a></li>
				        
							<li><a href="/archives">归档</a></li>
				        
							<li><a href="/tags/哲学">哲学</a></li>
				        
							<li><a href="/tags/股指">股指</a></li>
				        
							<li><a href="/tags/缠论">缠论</a></li>
				        
							<li><a href="/tags/实盘">实盘</a></li>
				        
							<li><a href="/tags/音乐">音乐</a></li>
				        
						</ul>
					</nav>
					<nav class="header-nav">
						<div class="social">
							
								<a class="github" target="_blank" href="https://zj831007.github.io" title="github">github</a>
					        
								<a class="weibo" target="_blank" href="http://weibo.com/u/1822718091?is_all=1" title="weibo">weibo</a>
					        
								<a class="rss" target="_blank" href="/#" title="rss">rss</a>
					        
								<a class="zhihu" target="_blank" href="/#" title="zhihu">zhihu</a>
					        
						</div>
					</nav>
				</section>
				
				
				<section class="switch-part switch-part2">
					<div class="widget tagcloud" id="js-tagcloud">
						<a href="/tags/哲学/" style="font-size: 20px;">哲学</a> <a href="/tags/实盘/" style="font-size: 10px;">实盘</a> <a href="/tags/精神哲学/" style="font-size: 14px;">精神哲学</a> <a href="/tags/缠论/" style="font-size: 16px;">缠论</a> <a href="/tags/股指/" style="font-size: 14px;">股指</a> <a href="/tags/自然哲学/" style="font-size: 18px;">自然哲学</a> <a href="/tags/音乐/" style="font-size: 12px;">音乐</a>
					</div>
				</section>
				
				
				

				
				
				<section class="switch-part switch-part3">
				
					<div id="js-aboutme">
						我是谁，我从哪里来，我到哪里去？
					</div>
					<div>支付宝打赏！<div/>
					<div><img src="http://zj831007.github.io/img/alipay.jpg"/></div>
				</section>
				
			</div>
		</div>
	</header>				
</div>

    </div>
    <div class="mid-col">
      <nav id="mobile-nav">
  	<div class="overlay">
  		<div class="slider-trigger"></div>
  		<h1 class="header-author js-mobile-header hide">以简之名</h1>
  	</div>
	<div class="intrude-less">
		<header id="header" class="inner">
			<div class="profilepic">
			
				<img lazy-src="http://zj831007.github.io/img/avata.jpg" class="js-avatar">
			
			</div>
			<hgroup>
			  <h1 class="header-author">以简之名</h1>
			</hgroup>
			
			<p class="header-subtitle">简单地生长，自然地分化</p>
			
			<nav class="header-menu">
				<ul>
				
					<li><a href="/">主页</a></li>
		        
					<li><a href="/archives">归档</a></li>
		        
					<li><a href="/tags/哲学">哲学</a></li>
		        
					<li><a href="/tags/股指">股指</a></li>
		        
					<li><a href="/tags/缠论">缠论</a></li>
		        
					<li><a href="/tags/实盘">实盘</a></li>
		        
					<li><a href="/tags/音乐">音乐</a></li>
		        
		        <div class="clearfix"></div>
				</ul>
			</nav>
			<nav class="header-nav">
				<div class="social">
					
						<a class="github" target="_blank" href="https://zj831007.github.io" title="github">github</a>
			        
						<a class="weibo" target="_blank" href="http://weibo.com/u/1822718091?is_all=1" title="weibo">weibo</a>
			        
						<a class="rss" target="_blank" href="/#" title="rss">rss</a>
			        
						<a class="zhihu" target="_blank" href="/#" title="zhihu">zhihu</a>
			        
				</div>
			</nav>
		</header>				
	</div>
</nav>

      <div class="body-wrap"><article id="post-物演通论/精神哲学论/物演通论65" class="article article-type-post" itemscope itemprop="blogPost">
  
    <div class="article-meta">
      <a href="/2016/02/16/物演通论/精神哲学论/物演通论65/" class="article-date">
  	<time datetime="2016-02-16T12:33:42.000Z" itemprop="datePublished">2016-02-16</time>
</a>
    </div>
  
  
  <div class="article-inner">
    
      <input type="hidden" class="isFancy" />
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      感知
    </h1>
  

      </header>
      
      <div class="article-info article-info-post">
        
	<div class="article-tag tagcloud">
		<ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/哲学/">哲学</a></li><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/精神哲学/">精神哲学</a></li></ul>
	</div>

        

        <div class="clearfix"></div>
      </div>
      
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x8BA9;&#x6211;&#x4EEC;&#x4ECE;&#x6240;&#x8C13;&#x7684;&#x521D;&#x7EA7;&#x611F;&#x6027;&#x9636;&#x6BB5;&#xFF0C;&#x5373;&#x4E00;&#x822C;&#x4EE5;&#x4E3A;&#x662F;&#x201C;&#x8BA4;&#x8BC6;&#x8FC7;&#x7A0B;&#x201D;&#x5F97;&#x4EE5;&#x53D1;&#x751F;&#x7684;&#x8D77;&#x70B9;&#x7ED9;&#x4EE5;&#x7B80;&#x8981;&#x8003;&#x5BDF;&#x3002;<br><a id="more"></a></p>
<p>&#x89C6;&#x89C9;&#x2013;&#x5B83;&#x5927;&#x7EA6;&#x5360;&#x53BB;&#x4EBA;&#x7C7B;&#x611F;&#x89C9;&#x4FE1;&#x606F;&#x91CF;&#x7684;70%-80%&#xFF0C;&#x7136;&#x800C;&#xFF0C;&#x89C6;&#x89C9;&#x53EA;&#x662F;&#x751F;&#x7269;&#x751F;&#x7406;&#x611F;&#x5149;&#x7CFB;&#x7EDF;&#x7684;&#x4E00;&#x79CD;&#x673A;&#x80FD;&#x8868;&#x73B0;&#xFF0C;&#x5B83;&#x53EA;&#x5728;&#x6781;&#x6709;&#x9650;&#x7684;&#x7167;&#x5EA6;&#x5185;&#x5BF9;400-700&#x6BEB;&#x5FAE;&#x7C73;&#x4E4B;&#x95F4;&#x7684;&#x5149;&#x6CE2;&#x53EF;&#x611F;&#x3002;&#x5373;&#x662F;&#x8BF4;&#xFF0C;&#x51E1;&#x4E0D;&#x5728;&#x8FD9;&#x4E2A;&#x6CE2;&#x957F;&#x8303;&#x56F4;&#x5185;&#x53D1;&#x5149;&#x6216;&#x53CD;&#x5149;&#x7684;&#x7269;&#x4F53;&#x5BF9;&#x89C6;&#x89C9;&#x6765;&#x8BF4;&#x5747;&#x5C5E;&#x4E0D;&#x5B58;&#x5728;&#xFF0C;&#x6216;&#x8005;&#xFF0C;&#x51E1;&#x4E0D;&#x4EE5;&#x53D1;&#x5149;&#x6216;&#x53CD;&#x5149;&#x5448;&#x73B0;&#x5176;&#x5C5E;&#x6027;&#x7684;&#x7269;&#x4F53;&#x5BF9;&#x89C6;&#x89C9;&#x6765;&#x8BF4;&#x5747;&#x5C5E;&#x4E0D;&#x5B58;&#x5728;&#xFF0C;&#x800C;&#x4E14;&#x7269;&#x4F53;&#x7684;&#x57FA;&#x672C;&#x6784;&#x6210;&#x5982;&#x4F55;&#x5F71;&#x54CD;&#x7740;&#x5B83;&#x4E0E;&#x5149;&#x7EBF;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x76EE;&#x529B;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x63A2;&#x5BDF;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x5BF9;&#x5149;&#x7684;&#x201C;&#x53EF;&#x611F;&#x201D;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x5BF9;&#x5149;&#x7684;&#x201C;&#x771F;&#x611F;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x628A;&#x201C;&#x5149;&#x201D;&#x611F;&#x89C9;&#x4E3A;&#x201C;&#x4EAE;&#x201D;&#x975E;&#x4F46;&#x6CA1;&#x6709;&#x6F84;&#x6E05;&#x201C;&#x5149;&#x201D;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x53CD;&#x800C;&#x4EE4;&#x5149;&#x5B50;&#x7684;&#x672C;&#x6027;&#x5728;&#x604D;&#x604D;&#x60DA;&#x60DA;&#x7684;&#x5149;&#x611F;&#x4E2D;&#x5931;&#x4E4B;&#x5C3D;&#x51C0;&#x3002;</p>
<p>&#x8272;&#x89C9;&#x2013;&#x4E16;&#x754C;&#x672C;&#x65E0;&#x8272;&#xFF0C;&#x6240;&#x8C13;&#x201C;&#x989C;&#x8272;&#x201D;&#x4E0D;&#x8FC7;&#x662F;&#x53EF;&#x89C1;&#x5149;&#x8C31;&#x4E2D;&#x4E0D;&#x540C;&#x6CE2;&#x957F;&#x7684;&#x5149;&#x6CE2;&#x4F5C;&#x7528;&#x4E8E;&#x89C6;&#x89C9;&#x7CFB;&#x7EDF;&#x7684;&#x611F;&#x89C9;&#x8F6C;&#x6362;&#x4EA7;&#x7269;&#x3002;</p>
<p>&#x542C;&#x89C9;&#x2013;&#x4E16;&#x754C;&#x672C;&#x65E0;&#x58F0;&#xFF0C;&#x6240;&#x8C13;&#x201C;&#x58F0;&#x97F3;&#x201D;&#x4E0D;&#x8FC7;&#x662F;16-20 000&#x8D6B;&#x5179;&#x7684;&#x673A;&#x68B0;&#x632F;&#x52A8;&#x6CE2;&#x523A;&#x6FC0;&#x542C;&#x5668;&#x5B98;&#x6240;&#x5F15;&#x8D77;&#x7684;&#x201C;&#x9519;&#x89C9;&#x201D;&#x3002;</p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5728;&#x771F;&#x5B9E;&#x7684;&#x8EAB;&#x5916;&#x4E16;&#x754C;&#x4E2D;&#x539F;&#x6765;&#x6CA1;&#x6709;&#x8273;&#x4E3D;&#x7684;&#x8272;&#x5F69;&#x6216;&#x60A6;&#x8033;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x5018;&#x82E5;&#x4EBA;&#x7C7B;&#x7684;&#x773C;&#x775B;&#x548C;&#x8033;&#x6735;&#x5728;&#x6784;&#x9020;&#x4E0A;&#x8D77;&#x521D;&#x76F4;&#x63A5;&#x5C31;&#x662F;&#x5149;&#x8C31;&#x4EEA;&#x548C;&#x632F;&#x9891;&#x4EEA;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x6240;&#x770B;&#x5230;&#x6216;&#x542C;&#x5230;&#x7684;&#x4E16;&#x754C;&#x4E00;&#x5B9A;&#x5DF2;&#x7ECF;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x756A;&#x666F;&#x8C61;&#x4E86;&#x3002;&#x53EF;&#x89C1;&#xFF0C;&#x201C;&#x6709;&#x58F0;&#x6709;&#x8272;&#x201D;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x67D0;&#x7C7B;&#x81EA;&#x7136;&#x5B58;&#x5728;&#x7269;&#xFF08;&#x5373;&#x4E00;&#x5207;&#x4F9D;&#x5B58;&#x5BF9;&#x8C61;&#xFF09;&#x52A0;&#x4EE5;&#x626D;&#x66F2;&#x7684;&#x7279;&#x5B9A;&#x611F;&#x5E94;&#x65B9;&#x5F0F;&#x800C;&#x5DF2;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E9B;&#x52A8;&#x7269;&#x6765;&#x8BF4;&#xFF0C;&#x628A;&#x4E16;&#x754C;&#x6B66;&#x65AD;&#x4E3A;&#x201D;&#x58F0;&#x8272;&#x8FF7;&#x79BB;&#x201C;&#x7684;&#x751F;&#x5B58;&#x821E;&#x53F0;&#x5374;&#x53C8;&#x662F;&#x4E00;&#x4E2A;&#x8BB2;&#x4E0D;&#x5F97;&#x9053;&#x7406;&#x7684;&#x5FC5;&#x987B;&#x3002;</p>
<p>&#x2013;&#x518D;&#x8005;&#xFF0C;&#x7EB5;&#x7136;&#x6211;&#x4EEC;&#x95ED;&#x76EE;&#x585E;&#x542C;&#xFF0C;&#x4EE5;&#x9632;&#x201D;&#x4E0A;&#x5F53;&#x201D;&#xFF0C;&#x89E6;&#x89C9;&#x6478;&#x7D22;&#x51FA;&#x6765;&#x7684;&#x4E16;&#x754C;&#x7167;&#x4F8B;&#x4E0D;&#x8FC7;&#x662F;&#x5F62;&#x72B6;&#x3001;&#x4F53;&#x79EF;&#x3001;&#x6E29;&#x5EA6;&#x548C;&#x786C;&#x5EA6;&#x7B49;&#x6709;&#x6240;&#x5DEE;&#x5F02;&#x7684;&#x201C;&#x611F;&#x89C9;&#x8981;&#x7D20;&#x7684;&#x96C6;&#x5408;&#x201D;&#x800C;&#x5DF2;&#xFF0C;&#x4E14;&#x7531;&#x201C;&#x611F;&#x201D;&#x6210;&#x201C;&#x89C9;&#x201D;&#x7684;&#x8FC7;&#x7A0B;&#x4ECD;&#x7136;&#x5FC5;&#x987B;&#x501F;&#x52A9;&#x4E8E;&#x6B66;&#x65AD;&#x65B9;&#x80FD;&#x5B8C;&#x6210;&#xFF0C;&#x8B6C;&#x5982;&#xFF0C;&#x4ECE;&#x94DC;&#x3001;&#x5CA9;&#x3001;&#x94C1;&#x3001;&#x94A2;&#x4E00;&#x76F4;&#x5230;&#x94BB;&#x77F3;&#xFF0C;&#x5404;&#x7C7B;&#x56FA;&#x4F53;&#x7269;&#x8D28;&#x7684;&#x5B9E;&#x9645;&#x786C;&#x5EA6;&#x5DEE;&#x5F02;&#x9887;&#x5927;&#xFF0C;&#x4F46;&#x89E6;&#x89C9;&#x6240;&#x793A;&#x51E0;&#x65E0;&#x5206;&#x522B;&#xFF1B;&#x53C8;&#x5982;&#xFF0C;&#x70ED;&#x662F;&#x7269;&#x4F53;&#x5185;&#x90E8;&#x539F;&#x5B50;&#x6216;&#x5206;&#x5B50;&#x4E0D;&#x89C4;&#x5219;&#x8FD0;&#x52A8;&#x91CA;&#x653E;&#x7684;&#x4E00;&#x79CD;&#x80FD;&#xFF0C;&#x751F;&#x7269;&#x7684;&#x6E29;&#x5EA6;&#x89C9;&#x628A;&#x5B83;&#x8F6C;&#x5316;&#x4E3A;&#x51B7;&#x6216;&#x70ED;&#x7684;&#x611F;&#x53D7;&#x52A0;&#x4EE5;&#x8BA4;&#x77E5;&#xFF0C;&#x867D;&#x7136;&#x5C31;&#x6B64;&#x611F;&#x89E6;&#x672C;&#x8EAB;&#x800C;&#x8A00;&#x4E0D;&#x80FD;&#x8BF4;&#x77E5;&#x4E4B;&#x786E;&#x5207;&#xFF0C;&#x7136;&#x800C;&#x90A3;&#x88AB;&#x6B66;&#x65AD;&#x4E3A;&#x201C;&#x70ED;&#x201D;&#x7684;&#x8981;&#x7D20;&#x82E5;&#x672A;&#x63A5;&#x89E6;&#x5230;&#x76AE;&#x80A4;&#x7A76;&#x7ADF;&#x4F1A;&#x662F;&#x4E00;&#x79CD;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x53D7;&#x70ED;&#x8005;&#x5176;&#x5B9E;&#x8FDE;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x6B66;&#x65AD;&#x8FC7;&#x4E00;&#x906D;&#x4E5F;&#x6BEB;&#x65E0;&#x89C9;&#x5BDF;&#x3002;</p>
<p>&#x2013; &#x6C28;&#x548C;&#x5432;&#x54DA;&#x7B49;&#x6325;&#x53D1;&#x6027;&#x6EB6;&#x5408;&#x6C14;&#x4F53;&#x5206;&#x5B50;&#x4F5C;&#x7528;&#x5728;&#x9F3B;&#x8154;&#x4E0A;&#x7AEF;&#x7684;&#x6DE1;&#x9EC4;&#x8272;&#x55C5;&#x4E0A;&#x76AE;&#x7EC6;&#x80DE;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x4EEC;&#x8981;&#x4E3A;&#x4E0D;&#x6109;&#x5FEB;&#x7684;&#x7CAA;&#x81ED;&#x5473;&#x800C;&#x8E59;&#x7709;&#x5C4F;&#x606F;&#xFF0C;&#x4ECE;&#x55C5;&#x89C9;&#x4E2D;&#x6211;&#x4EEC;&#x5E76;&#x4E0D;&#x80FD;&#x76F4;&#x63A5;&#x5F97;&#x51FA;&#x6C14;&#x5473;&#x4E0E;&#x5206;&#x5B50;&#x7ED3;&#x6784;&#x4E4B;&#x95F4;&#x5173;&#x7CFB;&#x7684;&#x7ED3;&#x8BBA;&#xFF0C;&#x4F46;&#x662F;&#x5927;&#x51E1;&#x5BF9;&#x4EBA;&#x4F53;&#x4E0D;&#x5229;&#x7684;&#x4E1C;&#x897F;&#x603B;&#x4F1A;&#x88AB;&#x6211;&#x4EEC;&#x4F53;&#x9A8C;&#x4E3A;&#x4E0D;&#x591F;&#x7F8E;&#x5999;&#x7684;&#x523A;&#x6FC0;&#xFF0C;&#x800C;&#x7F8E;&#x4E0E;&#x4E0D;&#x7F8E;&#x7EAF;&#x5C5E;&#x4E3B;&#x89C2;&#x7684;&#x6B66;&#x65AD;&#xFF0C;&#x72B9;&#x5982;&#x82CD;&#x8747;&#x4E00;&#x5B9A;&#x8BA4;&#x4E3A;&#x4E0A;&#x8FF0;&#x6C14;&#x606F;&#x6B63;&#x662F;&#x7F8E;&#x5473;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x2013; &#x5473;&#x89C9;&#x611F;&#x53D7;&#x5668;&#x5473;&#x857E;&#x7ED9;&#x51FA;&#x7684;&#x5404;&#x79CD;&#x53E3;&#x8179;&#x4E4B;&#x6B32;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x7531;&#x9178;&#x3001;&#x751C;&#x3001;&#x82E6;&#x3001;&#x54B8;&#x56DB;&#x79CD;&#x57FA;&#x672C;&#x5473;&#x89C9;&#x76F8;&#x4E92;&#x914D;&#x5408;&#x800C;&#x5F62;&#x6210;&#x7684;&#xFF0C;&#x5B83;&#x4EEC;&#x4E0E;&#x4EA7;&#x751F;&#x5473;&#x611F;&#x7684;&#x7269;&#x8D28;&#x4E4B;&#x5173;&#x7CFB;&#x8FC4;&#x4ECA;&#x4EA6;&#x65E0;&#x4EFB;&#x4F55;&#x4E13;&#x5BB6;&#x80FD;&#x591F;&#x8BF4;&#x5F97;&#x6E05;&#x695A;&#xFF0C;&#x8B6C;&#x5982;&#x201C;&#x9178;&#x201D;&#x5473;&#x662F;&#x7531;&#x6EB6;&#x8D28;&#x4E2D;&#x6C22;&#x5728;&#x6DB2;&#x4F53;&#x4E2D;&#x7535;&#x79BB;&#x51FA;&#x6765;&#x7684;&#x6C22;&#x79BB;&#x5B50;&#x4EA6;&#x5373;&#x8D28;&#x5B50;&#x9020;&#x6210;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x5176;&#x4ED6;&#x5143;&#x7D20;&#x6216;&#x5176;&#x4ED6;&#x79BB;&#x5B50;&#x662F;&#x4EC0;&#x4E48;&#x5473;&#x9053;&#xFF1F;&#x6216;&#x8005;&#x4F55;&#x4EE5;&#x5C31;&#x6CA1;&#x6709;&#x5473;&#x9053;&#xFF1F;&#x8FD9;&#x6837;&#x7684;&#x95EE;&#x9898;&#x663E;&#x7136;&#x8D85;&#x51FA;&#x4E86;&#x4EE5;&#x201C;&#x6B66;&#x65AD;&#x4E3A;&#x77E5;&#x201D;&#x7684;&#x4E00;&#x5207;&#x611F;&#x6027;&#x89C9;&#x609F;&#x7684;&#x80FD;&#x529B;&#x8303;&#x56F4;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5473;&#x89C9;&#x4E2D;&#x7684;&#x201C;&#x751C;&#x201D;&#x4E0E;&#x201C;&#x9999;&#x201C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x5BF9;&#x53EF;&#x5229;&#x7528;&#x80FD;&#x91CF;&#x8B6C;&#x5982;&#x6C34;&#x679C;&#x6216;&#x8089;&#x7C7B;&#x52A0;&#x4EE5;&#x8BC6;&#x522B;&#x83B7;&#x53D6;&#x7684;&#x4E3B;&#x89C2;&#x8BBE;&#x5B9A;&#xFF0C;&#x800C;&#x53EA;&#x89C9;&#x4E2D;&#x7684;&#x201D;&#x82E6;&#x201C;&#x4E0E;&#x201D;&#x6DA9;&#x201C;&#x4E5F;&#x540C;&#x6837;&#x4E0D;&#x8FC7;&#x662F;&#x52A8;&#x7269;&#x7CFB;&#x7EDF;&#x5728;&#x957F;&#x671F;&#x8FDB;&#x5316;&#x8FC7;&#x7A0B;&#x4E2D;&#x5EFA;&#x7ACB;&#x7684;&#x5BF9;&#x6709;&#x6BD2;&#x6216;&#x6709;&#x5BB3;&#x7269;&#x8D28;&#x4E88;&#x4EE5;&#x9274;&#x522B;&#x6392;&#x65A5;&#x7684;&#x4FDD;&#x62A4;&#x673A;&#x5236;&#xFF0C;&#x4EC5;&#x6B64;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x2013; &#x4EBA;&#x7C7B;&#x5BF9;&#x7A7A;&#x95F4;&#x4F4D;&#x7F6E;&#x548C;&#x81EA;&#x4F53;&#x8FD0;&#x52A8;&#x7684;&#x611F;&#x89C9;&#x6765;&#x81EA;&#x6DF1;&#x85CF;&#x4E8E;&#x5185;&#x8033;&#x7684;&#x524D;&#x5EAD;&#x5668;&#x5B98;&#xFF0C;&#x5373;&#x4F7F;&#x95ED;&#x4E0A;&#x773C;&#x775B;&#xFF0C;&#x4EBA;&#x4F53;&#x6781;&#x8F7B;&#x5FAE;&#x7684;&#x503E;&#x659C;&#x4E5F;&#x7792;&#x4E0D;&#x8FC7;&#x5B83;&#xFF0C;&#x7136;&#x800C;&#x4EBA;&#x7C7B;&#x968F;&#x7740;&#x5730;&#x7403;&#x9AD8;&#x901F;&#x7FFB;&#x8F6C;&#xFF0C;&#x7075;&#x654F;&#x7684;&#x524D;&#x5EAD;&#x534A;&#x89C4;&#x7BA1;&#x5374;&#x5BF9;&#x6B64;&#x4E00;&#x65E0;&#x611F;&#x77E5;&#xFF0C;&#x81F4;&#x4F7F;&#x4EBA;&#x7C7B;&#x7A7A;&#x6D3B;&#x4E86;&#x4E0A;&#x767E;&#x4E07;&#x5E74;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x811A;&#x4E0B;&#x7684;&#x5927;&#x5730;&#x7ADF;&#x662F;&#x4E00;&#x4E2A;&#x81EA;&#x884C;&#x8F6C;&#x52A8;&#x7684;&#x7403;&#x4F53;&#x3002;&#x62C9;&#x5F00;&#x4E86;&#x4EBA;&#x7C7B;&#x79D1;&#x5B66;&#x53F2;&#x5E8F;&#x5E55;&#x7684;&#x54E5;&#x767D;&#x5C3C;&#xFF0C;&#x5728;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x586B;&#x8865;&#x4E86;&#x5C0F;&#x5C0F;&#x524D;&#x5EAD;&#x5668;&#x5B98;&#x7684;&#x5931;&#x80FD;&#xFF0C;&#x53EF;&#x662F;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x6574;&#x5929;&#x90FD;&#x5904;&#x5728;&#x8FD9;&#x79CD;&#x5929;&#x4F53;&#x65CB;&#x8F6C;&#x8FD0;&#x52A8;&#x7684;&#x51C6;&#x786E;&#x611F;&#x77E5;&#x4E4B;&#x4E2D;&#xFF0C;&#x6050;&#x6015;&#x7729;&#x6655;&#x6D51;&#x5669;&#x7684;&#x4EBA;&#x7C7B;&#x2014;&#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x4E0D;&#x80AF;&#x5931;&#x4E4B;&#x4E8E;&#x4E0A;&#x8FF0;&#x79CD;&#x79CD;&#x5148;&#x9A8C;&#x6027;&#x6B66;&#x65AD;&#x7684;&#x8BDD;&#x2014;&#x65E9;&#x5C31;&#x5DF2;&#x7ECF;&#x4E0D;&#x77E5;&#x6240;&#x7EC8;&#x4E86;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x4EBA;&#x7C7B;&#x7528;&#x8FD9;&#x79CD;&#x53D8;&#x6362;&#x4E86;&#x7269;&#x6001;&#x7684;&#x611F;&#x5B98;&#x548C;&#x611F;&#x89C9;&#x7167;&#x6837;&#x6709;&#x6548;&#x5730;&#x5EFA;&#x7ACB;&#x4E86;&#x81EA;&#x5DF1;&#x751F;&#x5B58;&#x6240;&#x9700;&#x7684;&#x8BC6;&#x8FA8;&#x7CFB;&#x7EDF;&#xFF0C;&#x800C;&#x4E14;&#x5BF9;&#x4E8E;&#x6240;&#x6709;&#x52A8;&#x7269;&#x6765;&#x8BF4;&#xFF0C;&#x53EA;&#x6709;&#x8FD9;&#x79CD;&#x626D;&#x66F2;&#x4E86;&#x771F;&#x5B9E;&#x611F;&#x89C9;&#x624D;&#x80FD;&#x6700;&#x7ECF;&#x6D4E;&#x3001;&#x6700;&#x548C;&#x8C10;&#x5730;&#x7EF4;&#x7CFB;&#x751F;&#x547D;&#x5FAE;&#x5F31;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x8C01;&#x53C8;&#x80FD;&#x6307;&#x8D23;&#x8FD9;&#x79CD;&#x4E0D;&#x4E3A;&#x53D1;&#x73B0;&#x201D;&#x771F;&#x7406;&#x201C;&#x800C;&#x8BBE;&#x7F6E;&#x7684;&#x611F;&#x6027;&#x6B66;&#x65AD;&#x8BA4;&#x8BC6;&#x65B9;&#x5F0F;&#x662F;&#x751F;&#x547D;&#x5B58;&#x5728;&#x7684;&#x4E00;&#x79CD;&#x9519;&#x8BEF;&#x5462;&#xFF1F;&#x4E00;&#x8A00;&#x4EE5;&#x853D;&#x4E4B;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x611F;&#x77E5;&#x7CFB;&#x7EDF;&#x4E0D;&#x662F;&#x4E3A;&#x201D;&#x6C42;&#x771F;&#x201C;&#x8BBE;&#x5B9A;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x4E3A;&#x201D;&#x6C42;&#x5B58;&#x201C;&#x8BBE;&#x5B9A;&#x7684;&#x3002;</p>

      
    </div>
    
  </div>
  
    
<nav id="article-nav">
  
    <a href="/2016/02/16/物演通论/精神哲学论/物演通论66/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption"><</strong>
      <div class="article-nav-title">
        
          理智
        
      </div>
    </a>
  
  
    <a href="/2016/02/16/物演通论/精神哲学论/物演通论64/" id="article-nav-older" class="article-nav-link-wrap">
      <div class="article-nav-title">哲学困惑之根源</div>
      <strong class="article-nav-caption">></strong>
    </a>
  
</nav>

  
</article>


<div class="share_jia">
	<!-- JiaThis Button BEGIN -->
	<div class="jiathis_style">
		<span class="jiathis_txt" style="margin-left:40px;">分享到: &nbsp; </span>
		<a class="jiathis_button_facebook"></a> 
    <a class="jiathis_button_twitter"></a>
    <a class="jiathis_button_plus"></a> 
    <a class="jiathis_button_tsina"></a>
		<a class="jiathis_button_cqq"></a>
		<a class="jiathis_button_douban"></a>
		<a class="jiathis_button_weixin"></a>
		<a class="jiathis_button_tumblr"></a>
    <a href="http://www.jiathis.com/share" class="jiathis jiathis_txt jtico jtico_jiathis" target="_blank"></a>
	</div>
	<script type="text/javascript" src="http://v3.jiathis.com/code/jia.js?uid=1405949716054953" charset="utf-8"></script>
	<!-- JiaThis Button END -->
</div>






<div class="duoshuo">
	<!-- 多说评论框 start -->
	<div class="ds-thread" data-thread-key="物演通论/精神哲学论/物演通论65" data-title="感知" data-url="http://zj831007.github.io/2016/02/16/物演通论/精神哲学论/物演通论65/"></div>
	<!-- 多说评论框 end -->
	<!-- 多说公共JS代码 start (一个网页只需插入一次) -->
	<script type="text/javascript">
	var duoshuoQuery = {short_name:"esimple"};
	(function() {
		var ds = document.createElement('script');
		ds.type = 'text/javascript';ds.async = true;
		ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
		ds.charset = 'UTF-8';
		(document.getElementsByTagName('head')[0] 
		 || document.getElementsByTagName('body')[0]).appendChild(ds);
	})();
	</script>
	<!-- 多说公共JS代码 end -->
</div>




</div>
      <footer id="footer">
  <div class="outer">
    <div id="footer-info">
    	<div class="footer-left">
    		&copy; 2016 以简之名
    	</div>
      	<div class="footer-right">
      		
      	</div>
    </div>
  </div>
</footer>
    </div>
    
  <link rel="stylesheet" href="/fancybox/jquery.fancybox.css" type="text/css">


<script>
	var yiliaConfig = {
		fancybox: true,
		mathjax: true,
		animate: true,
		isHome: false,
		isPost: true,
		isArchive: false,
		isTag: false,
		isCategory: false,
		open_in_new: false
	}
</script>
<script src="http://7.url.cn/edu/jslib/comb/require-2.1.6,jquery-1.9.1.min.js" type="text/javascript"></script>
<script src="/js/main.js" type="text/javascript"></script>






<script type="text/x-mathjax-config">
MathJax.Hub.Config({
    tex2jax: {
        inlineMath: [ ['$','$'], ["\\(","\\)"]  ],
        processEscapes: true,
        skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code']
    }
});

MathJax.Hub.Queue(function() {
    var all = MathJax.Hub.getAllJax(), i;
    for(i=0; i < all.length; i += 1) {
        all[i].SourceElement().parentNode.className += ' has-jax';                 
    }       
});
</script>

<script type="text/javascript" src="http://cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML">
</script>



<script>
(function(){
    var bp = document.createElement('script');
    bp.src = '//push.zhanzhang.baidu.com/push.js';
    var s = document.getElementsByTagName("script")[0];
    s.parentNode.insertBefore(bp, s);
})();
</script>
  </div>
</body>
</html>