<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  <meta name="baidu-site-verification" content="7pbUkc9qWk" />
  
  <meta http-equiv="X-UA-Compatible" content="IE=edge" >
  <title>同级别分解(转) | 以简之名</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="&amp;#x540C;&amp;#x7EA7;&amp;#x522B;&amp;#x5206;&amp;#x89E3;&amp;#x8D70;&amp;#x52BF;&amp;#xFF0C;&amp;#x662F;&amp;#x4E00;&amp;#x79CD;&amp;#x4E0D;&amp;#x9700;&amp;#x8981;&amp;#x8003;&amp;#x8651;&amp;#x7EA7;&amp;#x522B;&amp;#xFF0C;&amp;#x4E0D;&amp;#x9700;&amp;#x8981;&amp;#x642D;&amp;#x914D;&amp;#x4E2D;">
<meta property="og:type" content="article">
<meta property="og:title" content="同级别分解(转)">
<meta property="og:url" content="http://zj831007.github.io/2016/02/18/缠论/同级别分解/index.html">
<meta property="og:site_name" content="以简之名">
<meta property="og:description" content="&amp;#x540C;&amp;#x7EA7;&amp;#x522B;&amp;#x5206;&amp;#x89E3;&amp;#x8D70;&amp;#x52BF;&amp;#xFF0C;&amp;#x662F;&amp;#x4E00;&amp;#x79CD;&amp;#x4E0D;&amp;#x9700;&amp;#x8981;&amp;#x8003;&amp;#x8651;&amp;#x7EA7;&amp;#x522B;&amp;#xFF0C;&amp;#x4E0D;&amp;#x9700;&amp;#x8981;&amp;#x642D;&amp;#x914D;&amp;#x4E2D;">
<meta property="og:image" content="http://zj831007.github.io/2016/02/18/缠论/同级别分解/p1.jpeg">
<meta property="og:image" content="http://zj831007.github.io/2016/02/18/缠论/同级别分解/p2.jpeg">
<meta property="og:image" content="http://zj831007.github.io/2016/02/18/缠论/同级别分解/p3.jpeg">
<meta property="og:image" content="http://zj831007.github.io/2016/02/18/缠论/同级别分解/p4.jpeg">
<meta property="og:updated_time" content="2016-02-18T05:15:31.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="同级别分解(转)">
<meta name="twitter:description" content="&amp;#x540C;&amp;#x7EA7;&amp;#x522B;&amp;#x5206;&amp;#x89E3;&amp;#x8D70;&amp;#x52BF;&amp;#xFF0C;&amp;#x662F;&amp;#x4E00;&amp;#x79CD;&amp;#x4E0D;&amp;#x9700;&amp;#x8981;&amp;#x8003;&amp;#x8651;&amp;#x7EA7;&amp;#x522B;&amp;#xFF0C;&amp;#x4E0D;&amp;#x9700;&amp;#x8981;&amp;#x642D;&amp;#x914D;&amp;#x4E2D;">
  
    <link rel="alternative" href="/atom.xml" title="以简之名" type="application/atom+xml">
  
  
    <link rel="icon" href="/favicon.png">
  
  <link rel="stylesheet" href="/css/style.css" type="text/css">
</head>

<body>
  <div id="container">
    <div class="left-col">
    <div class="overlay"></div>
<div class="intrude-less">
	<header id="header" class="inner">
		<a href="/" class="profilepic">
			
			<img lazy-src="http://zj831007.github.io/img/avata.jpg" class="js-avatar">
			
		</a>

		<hgroup>
		  <h1 class="header-author"><a href="/">以简之名</a></h1>
		</hgroup>

		
		<p class="header-subtitle">简单地生长，自然地分化</p>
		

		
			<div class="switch-btn">
				<div class="icon">
					<div class="icon-ctn">
						<div class="icon-wrap icon-house" data-idx="0">
							<div class="birdhouse"></div>
							<div class="birdhouse_holes"></div>
						</div>
						<div class="icon-wrap icon-ribbon hide" data-idx="1">
							<div class="ribbon"></div>
						</div>
						
						
						<div class="icon-wrap icon-me hide" data-idx="3">
							<div class="user"></div>
							<div class="shoulder"></div>
						</div>
						
					</div>
					
				</div>
				<div class="tips-box hide">
					<div class="tips-arrow"></div>
					<ul class="tips-inner">
						<li>菜单</li>
						<li>标签</li>
						
						
						<li>关于我</li>
						
					</ul>
				</div>
			</div>
		

		<div class="switch-area">
			<div class="switch-wrap">
				<section class="switch-part switch-part1">
					<nav class="header-menu">
						<ul>
						
							<li><a href="/">主页</a></li>
				        
							<li><a href="/archives">归档</a></li>
				        
							<li><a href="/tags/哲学">哲学</a></li>
				        
							<li><a href="/tags/股指">股指</a></li>
				        
							<li><a href="/tags/缠论">缠论</a></li>
				        
							<li><a href="/tags/实盘">实盘</a></li>
				        
							<li><a href="/tags/音乐">音乐</a></li>
				        
						</ul>
					</nav>
					<nav class="header-nav">
						<div class="social">
							
								<a class="github" target="_blank" href="https://zj831007.github.io" title="github">github</a>
					        
								<a class="weibo" target="_blank" href="http://weibo.com/u/1822718091?is_all=1" title="weibo">weibo</a>
					        
								<a class="rss" target="_blank" href="/#" title="rss">rss</a>
					        
								<a class="zhihu" target="_blank" href="/#" title="zhihu">zhihu</a>
					        
						</div>
					</nav>
				</section>
				
				
				<section class="switch-part switch-part2">
					<div class="widget tagcloud" id="js-tagcloud">
						<a href="/tags/哲学/" style="font-size: 20px;">哲学</a> <a href="/tags/实盘/" style="font-size: 10px;">实盘</a> <a href="/tags/精神哲学/" style="font-size: 14.29px;">精神哲学</a> <a href="/tags/缠论/" style="font-size: 15.71px;">缠论</a> <a href="/tags/股指/" style="font-size: 17.14px;">股指</a> <a href="/tags/自然哲学/" style="font-size: 18.57px;">自然哲学</a> <a href="/tags/超预测/" style="font-size: 11.43px;">超预测</a> <a href="/tags/音乐/" style="font-size: 12.86px;">音乐</a>
					</div>
				</section>
				
				
				

				
				
				<section class="switch-part switch-part3">
				
					<div id="js-aboutme">
						我是谁，我从哪里来，我到哪里去？
					</div>
					<div>支付宝打赏！<div/>
					<div><img src="http://zj831007.github.io/img/alipay.jpg"/></div>
				</section>
				
			</div>
		</div>
	</header>				
</div>

    </div>
    <div class="mid-col">
      <nav id="mobile-nav">
  	<div class="overlay">
  		<div class="slider-trigger"></div>
  		<h1 class="header-author js-mobile-header hide">以简之名</h1>
  	</div>
	<div class="intrude-less">
		<header id="header" class="inner">
			<div class="profilepic">
			
				<img lazy-src="http://zj831007.github.io/img/avata.jpg" class="js-avatar">
			
			</div>
			<hgroup>
			  <h1 class="header-author">以简之名</h1>
			</hgroup>
			
			<p class="header-subtitle">简单地生长，自然地分化</p>
			
			<nav class="header-menu">
				<ul>
				
					<li><a href="/">主页</a></li>
		        
					<li><a href="/archives">归档</a></li>
		        
					<li><a href="/tags/哲学">哲学</a></li>
		        
					<li><a href="/tags/股指">股指</a></li>
		        
					<li><a href="/tags/缠论">缠论</a></li>
		        
					<li><a href="/tags/实盘">实盘</a></li>
		        
					<li><a href="/tags/音乐">音乐</a></li>
		        
		        <div class="clearfix"></div>
				</ul>
			</nav>
			<nav class="header-nav">
				<div class="social">
					
						<a class="github" target="_blank" href="https://zj831007.github.io" title="github">github</a>
			        
						<a class="weibo" target="_blank" href="http://weibo.com/u/1822718091?is_all=1" title="weibo">weibo</a>
			        
						<a class="rss" target="_blank" href="/#" title="rss">rss</a>
			        
						<a class="zhihu" target="_blank" href="/#" title="zhihu">zhihu</a>
			        
				</div>
			</nav>
		</header>				
	</div>
</nav>

      <div class="body-wrap"><article id="post-缠论/同级别分解" class="article article-type-post" itemscope itemprop="blogPost">
  
    <div class="article-meta">
      <a href="/2016/02/18/缠论/同级别分解/" class="article-date">
  	<time datetime="2016-02-18T05:08:53.000Z" itemprop="datePublished">2016-02-18</time>
</a>
    </div>
  
  
  <div class="article-inner">
    
      <input type="hidden" class="isFancy" />
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      同级别分解(转)
    </h1>
  

      </header>
      
      <div class="article-info article-info-post">
        
	<div class="article-tag tagcloud">
		<ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/缠论/">缠论</a></li></ul>
	</div>

        

        <div class="clearfix"></div>
      </div>
      
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x540C;&#x7EA7;&#x522B;&#x5206;&#x89E3;&#x8D70;&#x52BF;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x4E0D;&#x9700;&#x8981;&#x8003;&#x8651;&#x7EA7;&#x522B;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x642D;&#x914D;&#x4E2D;&#x67A2;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x8003;&#x8651;&#x8D70;&#x52BF;&#x6240;&#x5904;&#x4F4D;&#x7F6E;&#x7684;&#x5206;&#x89E3;&#x65B9;&#x6CD5;&#xFF0C;&#x7B80;&#x5355;&#x6613;&#x7528;&#xFF0C;&#x5BF9;&#x4E8E;&#x4EFB;&#x4F55;&#x5468;&#x671F;&#x7684;&#x8D70;&#x52BF;&#x56FE;&#x90FD;&#x53EF;&#x4EE5;&#x505A;&#x540C;&#x7EA7;&#x522B;&#x5206;&#x89E3;&#xFF0C;&#x5176;&#x6700;&#x5927;&#x7684;&#x7279;&#x70B9;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x76D8;&#x6574;&#x53EA;&#x662F;&#x4E0A;&#x6DA8;&#x548C;&#x4E0B;&#x8DCC;&#x7684;&#x8FDE;&#x63A5;&#x3002;</p>
<blockquote>
<p>&#x7F20;&#x4E2D;&#x8BF4;&#x7985;&#x4E5F;&#x6709;&#x540C;&#x7EA7;&#x522B;&#x5206;&#x89E3;&#x5B9A;&#x7406;&#xFF1A;&#x4EFB;&#x4F55;&#x7EA7;&#x522B;&#x7684;&#x4EFB;&#x4F55;&#x8D70;&#x52BF;&#x90FD;&#x53EF;&#x4EE5;&#x5206;&#x89E3;&#x4E3A;&#x540C;&#x7EA7;&#x522B;&#xFF0C;&#x76D8;&#x6574;&#xFF0C;&#x4E0A;&#x6DA8;&#xFF0C;&#x4E0B;&#x8DCC;&#xFF0C;&#x4E09;&#x79CD;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x7684;&#x8FDE;&#x63A5;&#x3002;&#x5176;&#x4E2D;&#x76D8;&#x6574;&#x7684;&#x8FDE;&#x63A5;&#xFF0C;&#x5F88;&#x591A;&#x540C;&#x5B66;&#x662F;&#x4E0D;&#x7406;&#x89E3;&#x7684;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x76D8;&#x6574;&#x6307;&#x7684;&#x662F;&#x76D8;&#x6574;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x76D8;&#x6574;&#x8D70;&#x52BF;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x8FD9;&#x4E2A;&#x76D8;&#x6574;&#x662F;&#x6709;&#x65B9;&#x5411;&#x7684;&#x3002;&#x5C31;&#x662F;&#x8981;&#x5E26;&#x4E0A;&#x4E0A;&#x6DA8;&#x6BB5;&#x548C;&#x80CC;&#x9A70;&#x6BB5;&#x7684;&#x90A3;&#x6837;&#x7684;&#x76D8;&#x6574;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x3002;<br><a id="more"></a><br><img src="/2016/02/18/&#x7F20;&#x8BBA;/&#x540C;&#x7EA7;&#x522B;&#x5206;&#x89E3;/p1.jpeg" alt=""></p>
</blockquote>
<p>&#x56FE;&#x4E2D;&#x90FD;&#x662F;&#x540C;&#x7EA7;&#x522B;&#x5206;&#x89E3;&#x8D70;&#x52BF;&#x7684;&#x5411;&#x4E0A;&#x5F62;&#x6001;&#xFF0C;&#x5411;&#x4E0B;&#x7684;&#x53CD;&#x4E4B;&#x5373;&#x53EF;&#x3002;&#x6CE8;&#x610F;&#x770B;&#xFF0C;&#x8FD9;&#x4E9B;&#x8D70;&#x52BF;&#x65E0;&#x8BBA;&#x590D;&#x6742;&#x8FD8;&#x662F;&#x7B80;&#x5355;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x7EBF;&#x6BB5;&#x548C;&#x5EF6;&#x4F38;&#xFF0C;&#x5B83;&#x4EEC;&#x90FD;&#x662F;&#x540C;&#x7EA7;&#x522B;&#x7684;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#xFF0C;&#x800C;&#x76D8;&#x6574;&#x53CA;&#x6269;&#x5C55;&#x6269;&#x5F20;&#x90FD;&#x662F;&#x76D8;&#x6574;&#x7684;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x5F62;&#x6001;&#x3002;&#x5F53;&#x4E0B;&#x7684;&#x8FD9;&#x4E2A;&#x4ECE;1&#x70B9;&#x4E0B;&#x6765;&#x7684;&#x8D70;&#x52BF;&#xFF0C;&#x6570;&#x5B57;&#x95F4;&#x90FD;&#x662F;&#x540C;&#x7EA7;&#x522B;&#x7684;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x3002;2&#x5230;3 &#x548C;4&#x5230;5&#x5C31;&#x662F;&#x5EF6;&#x4F38;&#x7684;&#x76D8;&#x6574;&#x7C7B;&#x578B;&#x3002;6&#x5230;7 &#x548C;8&#x5230;9&#x4E3A;&#x7B80;&#x5355;&#x7684;&#x76D8;&#x6574;&#x7C7B;&#x578B;&#x3002;&#x4E24;&#x79CD;&#x5F62;&#x5F0F;&#x5C31;&#x76F8;&#x5F53;&#x4E8E;&#x56FE;&#x5DE6;&#x8FB9;&#x7684;&#x4E24;&#x4E2A;&#x76D8;&#x6574;&#x5F62;&#x6001;&#xFF0C;&#x90FD;&#x662F;&#x540C;&#x7EA7;&#x522B;&#x7684;&#x8D70;&#x52BF;&#x3002;&#x5C31;&#x7B97;&#x662F;&#x6269;&#x5C55;&#x6269;&#x5F20;&#x7B49;&#x6BD4;&#x8F83;&#x590D;&#x6742;&#x7684;&#x7EBF;&#x6BB5;&#x5EF6;&#x4F38;&#xFF0C;&#x4E5F;&#x662F;&#x548C;&#x7B80;&#x5355;&#x7684;&#x76D8;&#x6574;&#x662F;&#x540C;&#x7EA7;&#x522B;&#x7684;&#x8D70;&#x52BF;&#x3002;&#x6709;&#x540C;&#x5B66;&#x53EF;&#x80FD;&#x4F1A;&#x7591;&#x95EE;&#xFF1F;&#x7B80;&#x5355;&#x7684;&#x590D;&#x6742;&#x7684;&#x7EA7;&#x522B;&#x4E0A;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x533A;&#x522B;&#x3002;&#x533A;&#x522B;&#x662F;&#x6709;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8FBE;&#x4E0D;&#x5230;&#x5347;&#x7EA7;&#x7684;&#x9012;&#x5F52;&#x51FD;&#x6570;&#x3002;</p>
<p>&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x6BD4;&#x5982;&#x4EBA;&#x6C11;&#x5E01;&#x7684;&#x8BA1;&#x6570;&#x5347;&#x7EA7;&#x3002;10&#x4E2A;1&#x5206;&#x53EF;&#x4EE5;&#x5347;&#x7EA7;&#x4E3A;1&#x6BDB;&#x3002; </p>
<p>&#x7B80;&#x5355;&#x7684;&#x7EBF;&#x6BB5;&#x5C31;&#x76F8;&#x5F53;&#x4E8E;3&#x5206;&#xFF0C;&#x590D;&#x6742;&#x7684;&#x7EBF;&#x6BB5;&#x5C31;&#x76F8;&#x5F53;&#x4E8E;8&#x5206;&#x3002;&#x663E;&#x7136;8&#x5206;&#x7684;&#x7EA7;&#x522B;&#x80AF;&#x5B9A;&#x6BD4;3&#x5206;&#x9AD8;&#x3002;&#x800C;&#x4E24;&#x8005;&#x90FD;&#x4E0D;&#x591F;10&#x4E2A;1&#x5206;&#x5347;&#x7EA7;&#x5230;1&#x6BDB;&#x7684;&#x6807;&#x51C6;&#x3002;<br>&#x5B9E;&#x9645;&#x4E0A;&#x7EBF;&#x6BB5;&#x5185;&#x7684;&#x7EA7;&#x522B;&#x90FD;&#x662F;&#x7B14;&#x8D70;&#x52BF;&#x642D;&#x914D;&#x51FA;&#x6765;&#x7684;&#x3002;&#x800C;&#x4E0D;&#x662F;&#x7EBF;&#x6BB5;&#x642D;&#x914D;&#x51FA;&#x6765;&#x7684;&#x3002;&#x800C;&#x7B14;&#x8D70;&#x52BF;&#x662F;&#x4E0D;&#x80FD;&#x7B97;&#x505A;&#x6B21;&#x7EA7;&#x522B;&#x8D70;&#x52BF;&#x7684;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x7F20;&#x4E2D;&#x8BF4;&#x7985;&#x4E0D;&#x7528;&#x7B14;&#x8D70;&#x52BF;&#x642D;&#x914D;&#x4E2D;&#x67A2;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x56E0;&#x4E3A;&#x7B14;&#x8D70;&#x52BF;&#x4E0D;&#x80FD;&#x6539;&#x53D8;&#x539F;&#x8D70;&#x52BF;&#x7684;&#x65B9;&#x5411;&#x3002;&#x800C;&#x7EBF;&#x6BB5;&#x53EF;&#x4EE5;&#x3002;</p>
<p><img src="/2016/02/18/&#x7F20;&#x8BBA;/&#x540C;&#x7EA7;&#x522B;&#x5206;&#x89E3;/p2.jpeg" alt=""></p>
<p>&#x65E0;&#x8BBA;&#x5728;&#x4EFB;&#x4F55;&#x7684;&#x5468;&#x671F;&#x56FE;&#x4E0A;&#x8FDB;&#x884C;&#x540C;&#x7EA7;&#x522B;&#x5206;&#x89E3;&#x8D70;&#x52BF;&#xFF0C;&#x5FC5;&#x987B;&#x6CE8;&#x610F;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x5C31;&#x662F;&#x5206;&#x89E3;&#x51FA;&#x6765;&#x7684;&#x8D70;&#x52BF;&#x5FC5;&#x987B;&#x662F;&#x7EBF;&#x6BB5;&#x624D;&#x53EF;&#x4EE5;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x6807;&#x6CE8;&#x7684;&#x6570;&#x5B57;&#x95F4;&#x5FC5;&#x987B;&#x662F;&#x7EBF;&#x6BB5;&#x8D70;&#x52BF;&#x3002;&#x7B80;&#x5355;&#x7684;&#x548C;&#x590D;&#x6742;&#x7684;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x9650;&#x5236;&#x3002;</p>
<p>&#x5F53;&#x4E0B;&#x7684;&#x8D70;&#x52BF;&#xFF0C;&#x5230;&#x4ECA;&#x5929;&#x7684;&#x4F4E;&#x70B9;&#xFF0C;&#x4E0D;&#x80FD;&#x786E;&#x8BA4;&#x662F;10&#x70B9;&#xFF0C;&#x800C;10&#x70B9;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x51FA;&#x6765;&#x3002;</p>
<ul>
<li><p>&#x7B2C;&#x4E00;&#x3002;&#x5982;&#x679C;&#x660E;&#x5929;&#x7EE7;&#x7EED;&#x5411;&#x4E0A;&#x53CD;&#x5F39;&#x3002;&#x4ECE;&#x6700;&#x4F4E;&#x70B9;&#x5411;&#x4E0A;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x7EBF;&#x6BB5;&#x8D70;&#x52BF;&#x3002;&#x5C31;&#x662F;&#x8BF4;&#x4ECE;&#x6700;&#x4F4E;&#x70B9;&#x5411;&#x4E0A;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x5411;&#x4E0A;&#x7B14;&#x548C;&#x5411;&#x4E0B;&#x7B14;&#x8D70;&#x52BF;&#x3002;&#x660E;&#x5929;&#x53EA;&#x8981;&#x6709;&#x8D70;&#x52BF;&#x5411;&#x4E0A;&#x7A81;&#x7834;&#x7EFF;&#x7BAD;&#x5934;&#xFF0C;&#x53CD;&#x5411;&#x7EBF;&#x6BB5;&#x5373;&#x6210;&#x7ACB;&#xFF0C;&#x5219;&#x786E;&#x8BA4;&#x4ECA;&#x5929;&#x7684;&#x4F4E;&#x70B9;&#x662F;10&#x70B9;&#x3002;</p>
</li>
<li><p>&#x7B2C;&#x4E8C;&#x3002;&#x5982;&#x679C;&#x660E;&#x5929;&#x7EE7;&#x7EED;&#x5411;&#x4E0B;&#x521B;&#x51FA;&#x4ECA;&#x5929;&#x7684;&#x65B0;&#x4F4E;&#xFF0C;9&#x70B9;&#x5F00;&#x59CB;&#x7684;&#x8D70;&#x52BF;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5411;&#x4E0B;&#x7684;&#x7C7B;&#x7EA7;&#x522B;&#x8D8B;&#x52BF;&#x80CC;&#x9A70;&#x3002;&#x90A3;&#x4E2A;&#x4F4E;&#x70B9;&#x5C31;&#x662F;10&#x70B9;&#x3002;<br>&#x4E24;&#x79CD;&#x60C5;&#x51B5;&#x90FD;&#x9884;&#x793A;&#x8005;10&#x70B9;&#x6210;&#x7ACB;&#x3002;&#x5C4A;&#x65F6;&#x5C31;&#x53EF;&#x4EE5;&#x6BD4;&#x8F83;5&#x5230;6&#x548C;9&#x5230;10&#x6765;&#x786E;&#x8BA4;1&#x70B9;&#x5F00;&#x59CB;&#x7684;&#x8D8B;&#x52BF;&#x662F;&#x5426;&#x80CC;&#x9A70;&#x3002;&#x80CC;&#x9A70;&#x5C31;&#x610F;&#x5473;&#x8005;&#x8D70;&#x52BF;&#x7C7B;&#x578B;&#x8981;&#x8F6C;&#x6362;&#x4E86;&#x3002;</p>
</li>
</ul>
<p>&#x540C;&#x65F6;&#xFF0C;10&#x70B9;&#x786E;&#x8BA4;&#x540E;&#xFF0C;&#x5C31;&#x8981;&#x89C2;&#x5BDF;11&#x70B9;&#x7684;&#x4F4D;&#x7F6E;&#x4E86;&#xFF0C;&#x90A3;&#x65F6;&#x5C31;&#x53EF;&#x4EE5;&#x5BF9;&#x540E;&#x9762;&#x7684;&#x8D70;&#x52BF;&#x53D1;&#x5C55;&#x505A;&#x4E00;&#x4E2A;&#x521D;&#x6B65;&#x7684;&#x5224;&#x65AD;&#x3002;<br>&#x6709;&#x540C;&#x5B66;&#x8BF4;&#x3002;&#x4E0D;&#x80FD;&#x786E;&#x8BA4;&#x4ECA;&#x5929;&#x7684;&#x4F4E;&#x70B9;&#x662F;10&#x70B9;&#xFF0C;&#x4F1A;&#x5F71;&#x54CD;&#x64CD;&#x4F5C;&#x5417;&#xFF1F; &#x5F53;&#x7136;&#x4E0D;&#x4F1A;&#xFF0C;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x5728;1&#x5206;&#x949F;&#x56FE;&#x4E0A;&#x8FDB;&#x884C;T&#x7684;&#x64CD;&#x4F5C;&#x3002;&#x8FB9;&#x64CD;&#x4F5C;&#x8FB9;&#x89C2;&#x5BDF;&#xFF0C;&#x5373;&#x4E0D;&#x505A;&#x7535;&#x68AF;&#x4E0B;&#x6765;&#xFF0C;&#x53C8;&#x4E0D;&#x6D6A;&#x8D39;&#x53CD;&#x5F39;&#x7684;&#x5E45;&#x5EA6;&#x3002;</p>
<p><img src="/2016/02/18/&#x7F20;&#x8BBA;/&#x540C;&#x7EA7;&#x522B;&#x5206;&#x89E3;/p3.jpeg" alt=""></p>
<p>&#x6CE8;&#x610F;&#x770B;&#x3002;&#x6628;&#x5929;&#x6536;&#x76D8;&#x5728;&#x7EA2;&#x7BAD;&#x5934;&#xFF0C;3&#x70B9;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x4E00;&#x8DEF;&#x7279;&#x5F81;&#x5E8F;&#x5217;&#x7F3A;&#x53E3;&#x3002;&#x8D70;&#x52BF;&#x5EF6;&#x7EED;&#x3002;&#x4ECA;&#x5929;&#x662F;&#x4E2A;&#x9AD8;&#x5F00;&#xFF0C;&#x76F4;&#x63A5;&#x5411;&#x4E0A;&#x7A81;&#x7834;4&#x70B9;&#x3002;&#x8FD9;&#x6837;&#x5C31;&#x6CA1;&#x6709;&#x7279;&#x5F81;&#x5E8F;&#x5217;&#x7F3A;&#x53E3;&#x4E86;&#x3002;&#x7136;&#x540E;&#x5411;&#x4E0B;&#x521B;&#x65B0;&#x4F4E;&#x80CC;&#x9A70;&#x3002;6&#x70B9;&#x5C31;&#x662F;3&#x70B9;&#x4E0B;&#x6765;&#x7684;&#x5355;&#x7B14;&#x4E2D;&#x67A2;&#x8D70;&#x52BF;&#x7684;&#x4F4E;&#x70B9;&#x4E86;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x521B;&#x65B0;&#x9AD8;&#x80CC;&#x9A70;&#x7684;&#x6A21;&#x5F0F;&#x3002; &#x5F53;&#x4E0B;&#x53EF;&#x4EE5;&#x5224;&#x65AD;&#xFF0C;6&#x70B9;&#x5F00;&#x59CB;&#x4ECE;&#x4E0B;&#x8DCC;&#x8F6C;&#x4E3A;&#x76D8;&#x6574;&#x7684;&#x8D70;&#x52BF;&#x3002;6&#x5230;9&#x4E3A;&#x8FD9;&#x4E2A;&#x76D8;&#x6574;&#x7684;&#x8D70;&#x52BF;&#xFF0C;&#x8D70;&#x52BF;&#x7684;&#x7EA7;&#x522B;&#x7C7B;&#x4F3C;&#x4E8E;&#x7B14;&#x8D70;&#x52BF;&#x4E2D;&#x67A2;&#x7EA7;&#x522B;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x548C;&#x4E0A;&#x9762;&#x7684;2&#x70B9;&#x4E0B;&#x6765;&#x7684;&#x524D;&#x4E24;&#x4E2A;&#x4E2D;&#x67A2;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;</p>
<p>&#x5230;10&#x70B9;&#x65F6;&#xFF0C;&#x5411;&#x4E0A;&#x7A81;&#x7834;&#x7EFF;&#x7BAD;&#x5934;&#x9AD8;&#x70B9;&#x65F6;&#xFF0C;&#x53CD;&#x5411;&#x7EBF;&#x6BB5;&#x5F62;&#x6210;&#x3002;10&#x70B9;&#x6210;&#x7ACB;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x6BD4;&#x8F83;9&#x5230;10&#x548C;3&#x5230;6&#x662F;&#x80CC;&#x9A70;&#x7684;&#x3002;&#x5C31;&#x662F;&#x8BF4;2&#x70B9;&#x4E0B;&#x6765;&#x7684;&#x7EBF;&#x6BB5;&#x5EF6;&#x4F38;&#xFF0C;&#x5230;10&#x70B9;&#x65F6;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x4E09;&#x4E2D;&#x67A2;&#x7684;&#x8D8B;&#x52BF;&#x80CC;&#x9A70;&#x3002;10&#x70B9;&#x540E;&#x5FC5;&#x7136;&#x662F;&#x4E00;&#x4E2A;&#x5411;&#x4E0A;&#x5EF6;&#x4F38;&#x7684;&#x7EBF;&#x6BB5;&#x8D70;&#x52BF;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x662F;&#x53EF;&#x4EE5;&#x64CD;&#x4F5C;T+0&#x7684;&#x3002;10&#x5230;&#x7EFF;&#x7BAD;&#x5934;&#x662F;&#x4E00;&#x4E2A;&#x7C7B;&#x4F3C;&#x7684;&#x8D8B;&#x52BF;&#x80CC;&#x9A70;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5F53;&#x7EFF;&#x7BAD;&#x5934;&#x4E0B;&#x6765;&#x6CA1;&#x6709;&#x7279;&#x5F81;&#x5E8F;&#x5217;&#x7F3A;&#x53E3;&#xFF0C;&#x7136;&#x540E;&#x5411;&#x4E0A;&#x4E00;&#x7B14;&#x4E0D;&#x521B;&#x65B0;&#x9AD8;&#x65F6;&#x7ED3;&#x675F;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x5207;&#x7684;&#x5206;&#x6790;&#x548C;&#x64CD;&#x4F5C;&#x3002;&#x90FD;&#x4E0D;&#x662F;&#x4F60;&#x53EF;&#x4EE5;&#x63D0;&#x524D;&#x9884;&#x6D4B;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x5F53;&#x4E0B;&#x548C;&#x5E02;&#x573A;&#x8D70;&#x52BF;&#x4E92;&#x52A8;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x90FD;&#x662F;&#x5112;&#x5BB6;&#x601D;&#x60F3;&#x7684;&#x663E;&#x73B0;&#x3002;</p>
<blockquote>
<p>&#x5B50;&#x66F0;&#xFF1A;&#x7531;&#x77E5;&#xFF0C;&#x5FB7;&#x8005;&#xFF0C;&#x9C9C;&#x77E3;&#xFF01;</p>
</blockquote>
<p><img src="/2016/02/18/&#x7F20;&#x8BBA;/&#x540C;&#x7EA7;&#x522B;&#x5206;&#x89E3;/p4.jpeg" alt=""></p>

      
    </div>
    
  </div>
  
    
<nav id="article-nav">
  
    <a href="/2016/02/18/缠论/背驰的确认/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption"><</strong>
      <div class="article-nav-title">
        
          背驰的确认(转)
        
      </div>
    </a>
  
  
    <a href="/2016/02/18/缠论/逻辑关系/" id="article-nav-older" class="article-nav-link-wrap">
      <div class="article-nav-title">逻辑关系(转)</div>
      <strong class="article-nav-caption">></strong>
    </a>
  
</nav>

  
</article>


<div class="share_jia">
	<!-- JiaThis Button BEGIN -->
	<div class="jiathis_style">
		<span class="jiathis_txt" style="margin-left:40px;">分享到: &nbsp; </span>
		<a class="jiathis_button_facebook"></a> 
    <a class="jiathis_button_twitter"></a>
    <a class="jiathis_button_plus"></a> 
    <a class="jiathis_button_tsina"></a>
		<a class="jiathis_button_cqq"></a>
		<a class="jiathis_button_douban"></a>
		<a class="jiathis_button_weixin"></a>
		<a class="jiathis_button_tumblr"></a>
    <a href="http://www.jiathis.com/share" class="jiathis jiathis_txt jtico jtico_jiathis" target="_blank"></a>
	</div>
	<script type="text/javascript" src="http://v3.jiathis.com/code/jia.js?uid=1405949716054953" charset="utf-8"></script>
	<!-- JiaThis Button END -->
</div>






<div class="duoshuo">
	<!-- 多说评论框 start -->
	<div class="ds-thread" data-thread-key="缠论/同级别分解" data-title="同级别分解(转)" data-url="http://zj831007.github.io/2016/02/18/缠论/同级别分解/"></div>
	<!-- 多说评论框 end -->
	<!-- 多说公共JS代码 start (一个网页只需插入一次) -->
	<script type="text/javascript">
	var duoshuoQuery = {short_name:"esimple"};
	(function() {
		var ds = document.createElement('script');
		ds.type = 'text/javascript';ds.async = true;
		ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
		ds.charset = 'UTF-8';
		(document.getElementsByTagName('head')[0] 
		 || document.getElementsByTagName('body')[0]).appendChild(ds);
	})();
	</script>
	<!-- 多说公共JS代码 end -->
</div>




</div>
      <footer id="footer">
  <div class="outer">
    <div id="footer-info">
    	<div class="footer-left">
    		&copy; 2016 以简之名
    	</div>
      	<div class="footer-right">
      		
      	</div>
    </div>
  </div>
</footer>
    </div>
    
  <link rel="stylesheet" href="/fancybox/jquery.fancybox.css" type="text/css">


<script>
	var yiliaConfig = {
		fancybox: true,
		mathjax: true,
		animate: true,
		isHome: false,
		isPost: true,
		isArchive: false,
		isTag: false,
		isCategory: false,
		open_in_new: false
	}
</script>
<script src="http://7.url.cn/edu/jslib/comb/require-2.1.6,jquery-1.9.1.min.js" type="text/javascript"></script>
<script src="/js/main.js" type="text/javascript"></script>






<script type="text/x-mathjax-config">
MathJax.Hub.Config({
    tex2jax: {
        inlineMath: [ ['$','$'], ["\\(","\\)"]  ],
        processEscapes: true,
        skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code']
    }
});

MathJax.Hub.Queue(function() {
    var all = MathJax.Hub.getAllJax(), i;
    for(i=0; i < all.length; i += 1) {
        all[i].SourceElement().parentNode.className += ' has-jax';                 
    }       
});
</script>

<script type="text/javascript" src="http://cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML">
</script>



<script>
(function(){
    var bp = document.createElement('script');
    bp.src = '//push.zhanzhang.baidu.com/push.js';
    var s = document.getElementsByTagName("script")[0];
    s.parentNode.insertBefore(bp, s);
})();
</script>
  </div>
</body>
</html>